// Questions and Images copied from this site:
// https://khaorot.com/drive-safely/%E0%B8%A3%E0%B8%A7%E0%B8%A1%E0%B8%82%E0%B9%89%E0%B8%AD%E0%B8%AA%E0%B8%AD%E0%B8%9A%E0%B9%83%E0%B8%9A%E0%B8%82%E0%B8%B1%E0%B8%9A%E0%B8%82%E0%B8%B5%E0%B9%88-%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%84%E0%B8%A7%E0%B8%A3%E0%B8%AD%E0%B9%88%E0%B8%B2%E0%B8%99%E0%B8%81%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B8%AA%E0%B8%AD%E0%B8%9A-%E0%B8%A3%E0%B8%B1%E0%B8%9A%E0%B8%A3%E0%B8%AD%E0%B8%87%E0%B8%9C%E0%B9%88%E0%B8%B2%E0%B8%99%E0%B8%89%E0%B8%A5%E0%B8%B8%E0%B8%A2-aid20191021111521148

const content = `<p>1.ในขณะขับรถผู้ขับขี่ต้องมีเอกสารใดใช้คู่กับใบอนุญาตขับรถ</p>
<p>
	ก.บัตรประจำตัวประชาชน<br />
	ข.สำเนาทะเบียนบ้าน<br />
	<strong>ค.สำเนาภาพถ่ายใบคู่มือจดทะเบียนรถ</strong><br />
	ง.บัตรประกันสังคม
</p>
<p>2. ผู้ขับรถกระทำผิดตามกฎหมายจราจรทางบกและได้รับใบสั่งจากเจ้าพนักงานจราจรต้องไปติดต่อชำระค่าปรับภายในกี่วัน</p>
<p>
	ก.10 วัน<br />
	<strong>ข.7 วัน</strong><br />
	ค.15 วัน<br />
	ง.30 วัน
</p>
<p>3. เมื่อใบอนุญาตขับรถสูญหายหรือชำรุดต้องยื่นขอรับใบแทนต่อนายทะเบียนภายในกี่วัน</p>
<p>
	ก.20 วัน<br />
	ข.30 วัน<br />
	<strong>ค.15 วัน</strong><br />
	ง.45 วัน
</p>
<p>4. ผู้ขับรถไม่มีใบอนุญาตขับรถ มีความผิดอย่างไร</p>
<p>
	ก.จำคุกไม่เกิน 1 ปี<br />
	<strong>ข.จำคุกไม่เกิน 1 เดือน หรือปรับไม่เกิน 1,000 บาท หรือทั้งจำทั้งปรับ</strong><br />
	ค.ปรับไม่เกิน 2,000 บาท<br />
	ง.ปรับไม่เกิน 5,000 บาท
</p>
<p>5. ใบอนุญาตขับรถชนิดชั่วคราวมีอายุกี่ปี</p>
<p>
	ก.1 ปี<br />
	<strong>ข.2 ปี</strong><br />
	ค.3 ปี<br />
	ง.4 ปี
</p>
<p>6. ผู้ขับรถใช้ใบอนุญาตขับรถที่สิ้นอายุมีความผิดอย่างไร</p>
<p>
	ก.ปรับไม่เกินห้าพันบาท<br />
	ข.จำคุกไม่เกินสามเดือน<br />
	<strong>ค.ปรับไม่เกินสองพันบาท</strong><br />
	ง.จำคุกไม่เกินหนึ่งเดือน
</p>
<p>7. รถที่ไม่เสียภาษีประจำปีภายในกำหนดจะต้องเสียเงินเพิ่มเท่าใด</p>
<p>
	<strong>ก.ร้อยละ 1 ต่อเดือน</strong><br />
	ข.ร้อยละ 1 ต่อปี<br />
	ค.ร้อยละ 10 ต่อเดือน<br />
	ง.ร้อยละ 20 ต่อปี
</p>
<p>8. การโอนรถต้องแจ้งต่อนายทะเบียนภายในกี่วัน</p>
<p>
	<strong>ก.15 วัน</strong><br />
	ข.45 วัน<br />
	ค.20 วัน<br />
	ง.30 วัน
</p>
<p>9. การเปลี่ยนสีรถต้องแจ้งต่อนายทะเบียนภายในกี่วัน</p>
<p>
	<strong>ก.7 วัน</strong><br />
	ข.10 วัน<br />
	ค.15 วัน<br />
	ง.20 วัน
</p>
<p>10. การต่ออายุใบอนุญาตขับรถส่วนบุคคล (5 ปี) สามารถต่อก่อนล่วงหน้าได้เท่าใด</p>
<p>
	<strong>ก.3 เดือน</strong><br />
	ข.4 เดือน<br />
	ค.6 เดือน<br />
	ง.5 เดือน
</p>
<p>11. รถยนต์ที่มีอายุครบกี่ปีต้องนำไปตรวจสภาพรถก่อนเสียภาษีประจำปี</p>
<p>
	ก.5 ปี<br />
	ข.6 ปี<br />
	ค.3 ปี<br />
	<strong>ง.7 ปี</strong>
</p>
<p>12. การย้ายรถต้องแจ้งต่อนายทะเบียนภายในกี่วัน</p>
<p>
	ก.30 วัน<br />
	<strong>ข.15 วัน</strong><br />
	ค.25 วัน<br />
	ง.20 วัน
</p>
<p>13. รถจักรยานยนต์ที่มีอายุครบกี่ปีต้องนำไปตรวจสภาพรถก่อนเสียภาษีประจำปี</p>
<p>
	ก.1 ปี<br />
	ข.3 ปี<br />
	ค.2 ปี<br />
	<strong>ง.5 ปี</strong>
</p>
<p>14. ตาม พ.ร.บ.รถยนต์ พ.ศ.2522 "รถ" หมายความว่า</p>
<p>
	<strong>ก.รถยนต์ รถจักรยานยนต์ รถพ่วง.รถบดถนน รถแทรกเตอร์ และรถอื่นที่กำหนดในกฎกระทรวง</strong><br />
	ข.รถยนต์ รถจักรยานยนต์ รถพ่วง.<br />
	ค.รถยนต์ รถจักรยานยนต์ รถพ่วง.รถบดถนน รถแทรกเตอร์<br />
	ง.รถยนต์ รถจักรยานยนต์ รถพ่วง.รถแทรกเตอร์
</p>
<p>15. ตาม พ.ร.บ.รถยนต์ พ.ศ.2522 "รถยนต์" หมายความว่า</p>
<p>
	ก.รถสาธารณะ รถยนต์บริการ และรถยนต์ส่วนบุคคล รถแท็กซี่<br />
	ข.รถสาธารณะ รถยนต์บริการ และรถจักรยานยนต์ส่วนบุคคล<br />
	ค.รถจักรยานยนต์สาธารณะ รถยนต์บริการ และรถจักรยานยนต์ส่วนบุคคล<br />
	<strong>ง.รถสาธารณะ รถยนต์บริการ และรถยนต์ส่วนบุคคล</strong>
</p>
<p>16. ตาม พ.ร.บ.รถยนต์ พ.ศ.2522 "รถจักรยานยนต์" หมายความว่า</p>
<p>
	<strong>ก.รถที่เดินรถกำลังเครื่องยนต์หรือกำลังไฟฟ้าและมีล้อไม่เกินสองล้อ ถ้ามีถ่วงข้างมีล้ออีกไม่เกินหนึ่งล้อ</strong><br />
	ข.รถที่เดินรถกำลังเครื่องยนต์หรือกำลังไฟฟ้าและมีล้อไม่เกินสองล้อ<br />
	ค.รถที่เดินรถกำลังเครื่องยนต์มีล้อไม่เกินสองล้อ<br />
	ง.รถที่เดินรถกำลังเครื่องยนต์หรือกำลังไฟฟ้าและมีล้อเกินสองล้อ
</p>
<p>17. ข้อใดไม่ใช่ "รถยนต์รับจ้างสาธารณะ"</p>
<p>
	ก.รถแท็กซี่<br />
	<strong>ข.รถจักรยานยนต์ส่วนบุคคล</strong><br />
	ค.รถจักรยานยนต์รับจ้างสาธารณะ<br />
	ง.รถสามล้อรับจ้างสาธารณะ
</p>
<p>18. ตาม พ.ร.บ.รถยนต์ พ.ศ.2522 "รถยนต์บริการ" หมายความว่า</p>
<p>
	ก.รถยนต์ให้เช่าซึ่งบรรทุกคนโดยสารไม่เกินเจ็ดคน<br />
	ข.รถยนต์บรรทุกคนโดยสารซึ่งบรรทุกคนโดยสารไม่เกินเจ็ดคน<br />
	<strong>ค.รถยนต์บรรทุกคนโดยสารหรือให้เช่าซึ่งบรรทุกคนโดยสารไม่เกินเจ็ดคน</strong><br />
	ง.รถยนต์บรรทุกคนโดยสารหรือให้เช่าซึ่งบรรทุกคนโดยสารเกินเจ็ดคน
</p>
<p>19. ข้อใดคือ "รถส่วนบุคคล"</p>
<p>
	<strong>ก.รถจักรยานยนต์ส่วนบุคคล</strong><br />
	ข.รถแท็กซี่<br />
	ค.รถสามล้อรับจ้างสาธารณะ<br />
	ง.รถยนต์ป้ายแดง
</p>
<p>20. รถที่นำมาใช้บนถนนต้องมีลักษณะอย่างไร</p>
<p>
	ก.รถที่โคมไฟหน้าไม่ติด<br />
	ข.รถที่มีเสียงดัง.90 เดซิเบล A<br />
	ค.รถที่มีควันดำ 55 เปอร์เซ็นต์<br />
	<strong>ง.รถที่จดทะเบียนและชำระภาษีเรียบร้อยแล้ว</strong>
</p>
<p>21. รถที่สามารถนำมาจดทะเบียนต้องมีลักษณะอย่างใด</p>
<p>
	<strong>ก.รถต้องมีอุปกรณ์ส่วนควบถูกต้องและผ่านการตรวจสภาพรถ</strong><br />
	ข.รถต้องมีอุปกรณ์ส่วนควบถูกต้อง<br />
	ค.รถที่ซื้อจากศูนย์จำหน่ายรถทั่วไป<br />
	ง.รถที่ผ่านการตรวจสภาพรถจาก.สภานตรวจภาพรถเอกชน
</p>
<p>22. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องจดทะเบียน</p>
<p>
	ก.รถของวัด<br />
	ข.รถของมูลนิธิ<br />
	<strong>ค.รถสำหรับเฉพาะพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว</strong><br />
	ง.รถของผู้บัญชาการทหารสูงสุด
</p>
<p>23. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องจดทะเบียน</p>
<p>
	ก.รถของวัด<br />
	<strong>ข.รถของกรมตำรวจที่จดทะเบียนและมีเครื่องหมายตามระเบียบที่อธิบดีกำหนด</strong><br />
	ค.รถของสภากาชาดไทย<br />
	ง.รถของมูลนิธิเพื่อนพึ่งภายามยาก
</p>
<p>24. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องจดทะเบียน</p>
<p>
	ก.รถของสำนักพระราชวังที่จดทะเบียนและมีเครื่องหมายตามระเบียบที่เลขาธิการพระราชวังกำหนด<br />
	ข.รถสำหรับเฉพาะพระองค์พระบาทสมเด็จพระเจ้าอยู่หัว<br />
	ค.รถของกรมตำรวจที่จดทะเบียนและมีเครื่องหมายตามระเบียบที่อธิบดีกำหนด<br />
	<strong>ง.ทุกข้อถูกต้อง</strong>
</p>
<p>25. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องจดทะเบียน</p>
<p>
	<strong>ก.รถที่เจ้าของรถแจ้งการไม่ใช้รถ</strong><br />
	ข.รถยนต์นำเข้า<br />
	ค.รถสามล้อส่วนบุคคล<br />
	ง.รถจักรยานยนต์นำมาใช้ในหมู่บ้าน
</p>
<p>26. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องจดทะเบียน</p>
<p>
	<strong>ก.รถที่ผู้ผลิตหรือประกอบเพื่อจำหน่ายหรือที่ผู้นำเข้าเพื่อจำหน่าย ผลิต ประกอบหรือนำเจ้า และยังมิได้จำหน่ายให้แก่ผู้อื่น</strong><br />
	ข.รถสามล้อส่วนบุคคล<br />
	ค.รถจักรยานยนต์นำมาใช้ในหมู่บ้าน<br />
	ง.รถของวัด
</p>
<p>27. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	ก.รถยนต์รับจ้าง<br />
	ข.รถจักรยานยนต์ส่วนบุคคล<br />
	<strong>ค.รถดับเพลิง</strong><br />
	ง.รถตู้ส่วนบุคคล
</p>
<p>28. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	<strong>ก.รถพยาบาลที่มิใช่เป็นรถสำหรับรับจ้าง</strong><br />
	ข.รถจักรยานยนต์ส่วนบุคคล<br />
	ค.รถจักรยานยนต์ส่วนบุคคล<br />
	ง.รถตู้ส่วนบุคคล
</p>
<p>29. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	ก.รถตู้ส่วนบุคคล<br />
	ข.รถของมูลนิธิ<br />
	ค.รถของวัด<br />
	<strong>ง.รถของกระทรวง.ทบวง.กรม เทศบาล องค์การบริหารส่วนจังหวัด สุขาภิบาล กรุงเทพมหานคร เมืองพัทยา และราชการส่วนท้องถิ่นที่เรียกชื่ออย่างอื่น ทั้งนี้ เฉพาะรถที่มิได้ใช้ในทางการค้าหรือกำไร</strong>
</p>
<p>30. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	ก.รถบดถนนของเอกชน<br />
	<strong>ข.รถบดของรัฐวิสาหกิจ</strong><br />
	ค.รถแทรกเตอร์ของเอกชน<br />
	ง.รถแทรเตอร์ส่วนบุคคล
</p>
<p>31. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	ก.รถแทรกเตอร์ของเอกชน<br />
	<strong>ข.รถแทรกเตอร์ของรัฐวิสาหกิจ</strong><br />
	ค.รถบดถนนของเอกชน<br />
	ง.รถบดถนนของผู้ว่าราชการจังหวัด
</p>
<p>32. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	<strong>ก.รถของสภากาชาดไทย</strong><br />
	ข.รถของมูลนิธิร่วมกตัญญู<br />
	ค.รถของวัด<br />
	ง.รถของมูลนิธ่สายใจไทย
</p>
<p>33. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	<strong>ก.รถของบุคคลในคณะผู้แทนทางการทูต</strong><br />
	ข.รถของมูลนิธิร่วมกตัญญู<br />
	ค.รถของวัด<br />
	ง.รถของมูลนิธิสายใจไทย
</p>
<p>34. รถต่อไปนี้ได้รับการยกเว้นไม่ต้องเสียค่าธรรมเนียมเว้นแต่ค่าธรรมเนียมแผ่นป้ายทะเบียนรถ</p>
<p>
	<strong>ก.รถดับเพลิงของ.อบต.</strong><br />
	ข.รถตู้ส่วนบุคคล<br />
	ค.รถตู้รับจ้าง<br />
	ง.รถจักรยานยนต์ส่วนบุคคล
</p>
<p>35. ประสงค์จดทะเบียนรถต้องยื่นคำขอที่ใด</p>
<p>
	ก.ยื่นคำขอต่อนายทะเบียนที่สำนักงานขนส่งจังหวัดทุกแห่ง<br />
	ข.ยื่นคำขอต่อนายทะเบียนแห่งท้องที่ที่ตนมีภูมิลำเนา<br />
	ค.ยื่นคำขอต่อนายทะเบียนที่กรมการขนส่งทางบก<br />
	<strong>ง.ยื่นคำขอต่อนายทะเบียนตามสถานที่ตั้งที่จำหน่ายรถนั้น ๆ</strong>
</p>
<p>36. รถที่จดทะเบียนแล้ว หากประสงค์จะเปลี่ยนสีรถต้องดำเนินการอย่างไร</p>
<p>
	ก.ดำเนินการเปลี่ยนสีได้ทันที<br />
	ข.แจ้งนายทะเบียนภายใน 15 วัน<br />
	ค.แจ้งนายทะเบียนภายใน 30 วัน<br />
	<strong>ง.แจ้งนายทะเบียนภายใน 7 วัน</strong>
</p>
<p>37. หากประสงค์เปลี่ยนแปลงตัวถังรถต้องดำเนินการอย่างไร</p>
<p>
	ก.เปลี่ยนแปลงแล้ว จึงจะมาดำเนินการที่สำนักงานขนส่ง<br />
	<strong>ข.ขออนุญาตนายทะเบียน ตามภูมิลำเนาที่จดทะเบียนรถ </strong><br />
	ค.ต้องแจ้งเปลี่ยนแปลงภายใน 15 วัน<br />
	ง.ไม่ต้องแจ้งการเปลี่ยนแปลงเพราะไม่ใช่สาระสำคัญของตัวรถ
</p>
<p>38. ผู้ตรวจการตาม พ.ร.บ. รถยนต์ คือใคร</p>
<p>
	<strong>ก.เจ้าหน้าที่กรมการขนส่งทางบก.ที่รัฐมนตรีว่าการกระทรวงคมนาคมแต่งตั้ง</strong><br />
	ข.เจ้าหน้าที่กรมการขนส่งทางบก<br />
	ค.เจ้าหน้าที่ บริษัทขนส่ง.จำกัด<br />
	ง.เจ้าหน้าที่กรมการขนส่งทางบก.และเจ้าหน้าที่ตำรวจ
</p>
<p>39. หากประสงค์จะย้ายรถ เจ้าของรถต้องแจ้งย้ายรถต่อนายทะเบียนภายในกี่วัน</p>
<p>
	ก.30 วัน<br />
	ข.7 วัน<br />
	<strong>ค.15 วัน</strong><br />
	ง.60 วัน
</p>
<p>40. กรณีเจ้าของรถมีภารกิจไม่สามารถมาดำเนินแจ้งย้ายรถต่อนายทะเบียนภายในเวลาที่กฎหมายกำหนด ข้อใดถูกต้อง.</p>
<p>
	<strong>ก.มีความผิด ต้องชำระค่าปรับแจ้งย้ายเกินกำหนด</strong><br />
	ข.ไม่เสียค่าปรับ เนื่องจากจำเป็น<br />
	ค.รถไม่สามารถแจ้งย้ายได้<br />
	ง.ผิดทุกข้อ
</p>
<p>41. หากประสงค์จะโอนรถเจ้าของรถต้องแจ้งโอนรถต่อนายทะเบียนภายในกี่วัน</p>
<p>
	ก.60 วัน<br />
	ข.25 วัน<br />
	ค.30 วัน<br />
	<strong>ง.15 วัน</strong>
</p>
<p>42. กรณีเจ้าของรถมีภารกิจไม่สามารถมาดำเนินแจ้งโอนรถต่อนายทะเบียนภายในเวลาที่กฎหมายกำหนด ข้อใดถูกต้อง.</p>
<p>
	ก.ไม่เสียค่าปรับ เนื่องจากจำเป็น<br />
	<strong>ข.มีความผิด ต้องชำระค่าปรับโอนเกินกำหนด</strong><br />
	ค.รถไม่สามารถแจ้งย้ายได้<br />
	ง.ผิดทุกข้อ
</p>
<p>43. ข้อใดผิด</p>
<p>
	<strong>ก.รถยนต์ส่วนบุคคล นำมาใช้รับจ้างได้</strong><br />
	ข.รถจักรยานยนต์ส่วนบุคคล ห้ามนำมาใช้ในการรับจ้างบรรทุกผู้โดยสาร<br />
	ค.รถจักรยานยนต์สาธารณะ ใช้เพื่อการรับจ้างบรรทุกผู้โดยสาร<br />
	ง.รถจักรยานยนต์สาธารณะ ใช้ในกิจการส่วนตัวได้
</p>
<p>44. นาย ก.นำรถจักรยานยนต์สาธารณะของตนเองรับส่งภรรยาไปตลาดได้หรือไม่อย่างไร</p>
<p>
	ก.ได้ เพราะภรรยานาย ก.เป็นคนในครอบครัว<br />
	<strong>ข.ได้ เพราะรถจักรยานยนต์สาธารณะสามารถนำมาใช้กิจการส่วนตัวของเจ้าของรถได้</strong><br />
	ค.ไม่ได้ เพราะรถจักรยานยนต์สาธารณะต้องนำมารับจ้างเท่านั้น<br />
	ง.ไม่ได้ เพราะ รถจักรยานยนต์สาธารณะห้ามใช้ในกิจการส่วนบุคคลของเจ้าของรถ
</p>
<p>45. รถประเภทใดต่อไปนี้ใช้รับจ้างบรรทุกคนโดยสารได้</p>
<p>
	<strong>ก.รถจักรยานยนต์สาธารณะ</strong><br />
	ข.รถจักรยานยนต์ส่วนบุคคล<br />
	ค.รถยนต์ส่วนบุคคล<br />
	ง.รถตู้ส่วนบุคคล
</p>
<p>46. รถยนต์ ไว้เพื่อขายหรือเพื่อซ่อม (ป้ายแดง) ตามกฎหมายว่าด้วยรถยนต์ ขับได้ในช่วงเวลาใด</p>
<p>
	ก.ขับได้ตั้งแต่เวลา 08.00 น. ถึง.16.00 น.<br />
	ข.ขับได้ตลอดเวลา<br />
	ค.ห้ามขับเพราะยังไม่ได้เสียภาษี<br />
	<strong>ง.ขับได้ระหว่างพระอาทิตย์ขึ้นจนถึงพระอาทิตย์ตก</strong>
</p>
<p>47. รถที่ค้างชำระภาษีประจำปีติดต่อกันครบสามปี จะมีผลตามกฎหมายอย่างใด</p>
<p>
	<strong>ก.ทะเบียนถูกระงับ</strong><br />
	ข.สามารถนำรถไปตรวจสภาพและต่อภาษีประจำปีได้<br />
	ค.สามารถกระทำได้ตามข้อ 1 และ 2<br />
	ง.สามารถนำรถไปแจ้งไม่ใช้ตลอดไปและจดทะเบียนใหม่ได้
</p>
<p>48. ข้อใดถูกต้อง</p>
<p>
	ก.รถยนต์อายุการใช้งานครบ 5 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน<br />
	<strong>ข.รถยนต์อายุการใช้งานครบ 7 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน</strong><br />
	ค.รถจักรยานยนต์อายุการใช้งานครบ 7 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน<br />
	ง.รถยนต์อายุการใช้งานครบ 10 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน
</p>
<p>49. ประกันภัยชนิดใดใช้ประกอบการต่ออายุภาษีประจำปี</p>
<p>
	ก.ประกันภัยชนิด 1<br />
	ข.ประกันภัยชนิด 2<br />
	ค.ประกันภัยชนิด 3<br />
	<strong>ง.ประกันภัยชนิด คุ้มครองผู้ประสบภัยจากรถ</strong>
</p>
<p>50. ข้อใดถูกต้อง</p>
<p>
	<strong>ก.รถจักรยานยนต์อายุการใช้งานครบ 5 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน</strong><br />
	ข.รถยนต์อายุการใช้งานครบ 5 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน<br />
	ค.รถจักรยานยนต์อายุการใช้งานครบ 7 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน<br />
	ง.รถยนต์อายุการใช้งานครบ 10 ปี ประสงค์จะต่อภาษีประจำปีต้องนำรถไปตรวจที่สถานตรวจสภาพเอกชน
</p>
<p>51. ข้อใดถูกต้องในขณะขับรถ</p>
<p>
	ก.ผู้ขับรถต้องมีสำเนาใบอนุญาตขับรถ และใบคู่มือจดทะเบียนรถ<br />
	ข.ผู้ขับรถต้องมีใบอนุญาตขับรถ และใบคู่มือจดทะเบียนรถ<br />
	<strong>ค.ผู้ขับรถต้องมีใบอนุญาตขับรถ และสำเนาภาพถ่ายใบคู่มือจดทะเบียนรถ</strong><br />
	ง.ผู้ขับรถต้องมีสำเนาใบอนุญาตขับรถ และสำเนาใบคู่มือจดทะเบียนรถ
</p>
<p>52. ข้อใดถูกต้อง</p>
<p>
	ก.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้<br />
	<strong>ข.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถยนต์ส่วนบุคคลได้</strong><br />
	ค.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถยนต์สามล้อส่วนบุคคลได้<br />
	ง.ใบอนุญาตขับรถยนต์สามล้อสาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้
</p>
<p>53. ข้อใดถูกต้อง</p>
<p>
	<strong>ก.ใบอนุญาตขับรถจักรยานยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้</strong><br />
	ข.ใบอนุญาตขับรถยนต์สามล้อสาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้<br />
	ค.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้<br />
	ง.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถยนต์สามล้อส่วนบุคคลได้
</p>
<p>54. ข้อใดถูกต้อง</p>
<p>
	ก.ใบอนุญาตขับรถยนต์สามล้อสาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้<br />
	ข.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถยนต์สามล้อส่วนบุคคลได้<br />
	ค.ใบอนุญาตขับรถยนต์สาธารณะ ใช้แทน ใบอนุญาตขับรถจักรยานยนต์ส่วนบุคคลได้<br />
	<strong>ง.ใบอนุญาตขับรถยนต์สามล้อสาธารณะ ใช้แทน ใบอนุญาตขับรถยนต์สามล้อส่วนบุคคลได้</strong>
</p>
<p>55. ใบอนุญาตขับรถส่วนบุคคลชั่วคราวมีอายุกี่ปี</p>
<p>
	ก.1 ปี<br />
	<strong>ข.2 ปี</strong><br />
	ค.3 ปี<br />
	ง.5 ปี
</p>
<p>56. หากประสงค์จะเปลี่ยนประเภทใบอนุญาตขับรถยนต์ส่วนบุคคลชั่วคราวเป็นประเภทส่วนบุคคลชนิด 5 ปี ข้อใดถูกต้อง</p>
<p>
	ก.สามารถเปลี่ยนได้ล่วงหน้า 30 วัน หรือ 1 เดือน<br />
	<strong>ข.สามารถเปลี่ยนได้ล่วงหน้า 60 วัน หรือ 2 เดือน</strong><br />
	ค.สามารถเปลี่ยนได้ล่วงหน้า 90 วัน หรือ 3 เดือน<br />
	ง.สามารถเปลี่ยนได้ล่วงหน้า 120 หรือ 4 เดือน
</p>
<p>57. ใบอนุญาตขับรถส่วนบุคคลชนิด 5 ปีต่ออายุล่วงหน้ากี่เดือน</p>
<p>
	ก.1 เดือน<br />
	<strong>ข.3 เดือน</strong><br />
	ค.4 เดือน<br />
	ง.6 เดือน
</p>
<p>58. นาย ก.เกิดที่จังหวัดเชียงใหม่ ประสงค์ขอรับใบอนุญาตขับรถยนต์ส่วนบุคคลชั่วคราว จะต้องไปดำเนินการที่ใด</p>
<p>
	<strong>ก.สำนักงานขนส่งจังหวัด และสำนักงานขนส่งจังหวัดสาขา ทุกแห่ง</strong><br />
	ข.สำนักงานขนส่งจังหวัดเชียงใหม่ ยกเว้น กรุงเทพมมหานคร<br />
	ค.สำนักงานขนส่งจังหวัดเชียงใหม่ ยกเว้น สำนักงานขนส่งจังหวัดยะลา สาขาอำเภอเบตง<br />
	ง.ผิดทุกข้อ
</p>
<p>59. ผู้ขอรับใบอนุญาตขับรถยนต์ชั่วราวต้องมีอายุกี่ปี</p>
<p>
	ก.ไม่ต่ำกว่า 15 ปี บริบูรณ์<br />
	ข.ไม่ต่ำกว่า 16 ปี บริบูรณ์<br />
	ค.ไม่ต่ำกว่า 17 ปี บริบูรณ์<br />
	<strong>ง.ไม่ต่ำกว่า 18 ปี บริบูรณ์</strong>
</p>
<p>60 นายชาย พิการไม่มีนิ้วมือข้างซ้าย ประสงค์ขอรับใบอนุญาตขับรถยนต์ชั่วคราวได้หรือไม่</p>
<p>
	ก.ไม่ได้ เพราะ นายชายเป็นผู้มีร่างกายพิการ<br />
	ข.ไม่ได้ เพราะ ขัดต่อระเบียบกรมการขนส่งทางบก<br />
	ค.ได้ เพราะ หากนายชายมีบัตรผู้พิการ<br />
	<strong>ง.ได้ เพราะ ไม่เป็นผู้มีร่างกายพิการจนเป็นที่เห็นได้ว่าไม่สามารถขับรถได้</strong>
</p>
<p>61. บุคคลในข้อต่อไปนี้บุคคลใดสามารถขอรับใบอนุญาตขับรถได้</p>
<p>
	<strong>ก.นายชาย ไม่เป็นผู้มีร่างกายพิการจนเป็นที่เห็นได้ว่าไม่สามารถขับรถได้</strong><br />
	ข.นางหญิงเป็นบุคคลวิกลจริตหรือจิตฟั่นเฟือน<br />
	ค.นายดำ เป็นผู้อยู่ระหว่างถูกยึดใบอนุญาต<br />
	ง.นางแดง.เป็นวัณโรค
</p>
<p>62. นายแดง.ประสงค์ขอรับใบอนุญาตขับรถยนต์สาธารณะ ข้อใดถูกต้อง</p>
<p>
	ก.นายแดง.ไม่เป็นบุคคลวิกลจริตหรือจิตฟั่นเฟือน<br />
	ข.นายแดงต้องได้รับใบอนุญาตขับรถมาแล้วไม่น้อยกว่า 1 ปี<br />
	ค.นายแดง.ไม่เป็นผู้มีร่างกายพิการจนเป็นที่เห็นได้ว่าไม่สามารถขับรถได้<br />
	<strong>ง.ถูกทุกข้อ</strong>
</p>
<p>63. ผู้ขอรับใบอนุญาตขับรถยนต์สาธารณะต้องมีคุณสมบัติอย่างไร</p>
<p>
	<strong>ก.ต้องรู้จักถนนและทางหลวงในจังหวัดที่ขอรับใบอนุญาตขับรถพอสมควร</strong><br />
	ข.อายุครบ 20 ปีบริบูรณ์<br />
	ค.มีประสบการณ์ในการขับรถมาแล้วอย่างน้อย 5 ปี<br />
	ง.ต้องมีใบอนุญาตขับรถจักรยานยนต์และใบอนุญาตขับรถยนต์
</p>
<p>64. ข้อใดถูกต้อง</p>
<p>
	ก.มีสัญชาติไทย<br />
	ข.ต้องรู้จักถนนและทางหลวงในจังหวัดที่ขอรับใบอนุญาตขับรถพอสมควร<br />
	ค.ไม่เป็นผู้ติดสุรายาเมาหรือยาเสพติดให้โทษ<br />
	<strong>ง.ถูกทุกข้อ</strong>
</p>
<p>65. หากปรากฏภายหลังว่าเป็นผู้ขาดคุณสมบัติในการขอรับใบอนุญาตขับรถ ท่านจะปฏิบัติอย่างไร</p>
<p>
	<strong>ก.แจ้งให้นายทะเบียนเพื่อเพิกถอนใบอนุญาตและนำใบอนุญาตขับรถที่ถูกเพิกถอนส่งคืนกรมการขนส่งทางบก</strong><br />
	ข.แจ้งให้นายทะเบียนเพื่อเพิกถอนใบอนุญาต<br />
	ค.ใช้ใบอนุญาตขับรถนั้นต่อไป<br />
	ง.นำใบอนุญาตขับรถที่ถูกเพิกถอนส่งคืน
</p>
<p>66. กรณีถูกพักใช้ใบอนุญาตขับรถมีสิทธิอุทธรณ์ได้ภายในกี่วัน</p>
<p>
	ก.30 วัน<br />
	<strong>ข.15 วัน</strong><br />
	ค.45 วัน<br />
	ง.60 วัน
</p>
<p>67. กรณีถูกเพิกถอนใบอนุญาตขับรถมีสิทธิอุทธรณ์ได้ภายในกี่วัน</p>
<p>
	ก.45 วัน<br />
	ข.30 วัน<br />
	<strong>ค.15 วัน</strong><br />
	ง.60 วัน
</p>
<p>68. กรณีถูกพักใช้หรือเพิกถอนใบอนุญาตขับรถมีสิทธิอุทธรณ์ได้ภายในกี่วัน</p>
<p>
	<strong>ก.15 วัน</strong><br />
	ข.30 วัน<br />
	ค.60 วัน<br />
	ง.90 วัน
</p>
<p>69. ผู้ได้รับใบอนุญาตขับรถที่ถูกสั่งเพิกถอนใบอนุญาตขับรถต้องส่งคืนใบอนุญาตขับรถให้แก่นายทะเบียนภายในกี่วัน</p>
<p>
	ก.30 วัน<br />
	<strong>ข.15 วัน</strong><br />
	ค.60 วัน<br />
	ง.90 วัน
</p>
<p>70. ใบอนุญาตขับรถสูญหายต้องแจ้งนายทะเบียนภายในกี่วันนับแต่วันทราบเหตุนั้น</p>
<p>
	<strong>ก.15 วัน</strong><br />
	ข.30 วัน<br />
	ค.60 วัน<br />
	ง.90 วัน
</p>
<p>71. ใบอนุญาตขับรถชำรุดในสาระสำคัญต้องแจ้งนายทะเบียนภายในกี่วันนับแต่วันทราบเหตุนั้น</p>
<p>
	ก.30 วัน<br />
	<strong>ข.15 วัน</strong><br />
	ค.60 วัน<br />
	ง.90 วัน
</p>
<p>72. เมื่อกระทำผิดตามกฎหมายว่าด้วยรถยนต์ และได้รับคำสั่งผู้ตรวจการรถยนต์ให้ไปรายงานตัวผู้ขับรถจะต้องไปรายงานตัว ต่อนายทะเบียนภายในกี่วัน</p>
<p>
	<strong>ก.7 วัน</strong><br />
	ข.3 วัน<br />
	ค.10 วัน<br />
	ง.15 วัน
</p>
<p>73. กรณีใดผู้ขับรถยนต์สาธารณะสามารถปฎิเสธไม่รับจ้างบรรทุกคนโดยสารได้</p>
<p>
	ก.ผู้โดยสารเป็นบุคคลวิกลจริต<br />
	ข.ผู้โดยสารเมาสุรา<br />
	ค.ผู้โดยสารนำทุเรียนส่งกลิ่นขึ้นมาบนรถ<br />
	<strong>ง.ถูกทุกข้อ</strong>
</p>
<p>74. ผู้ขับรถยนต์สาธารณะต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่ตกลงกันไว้</strong><br />
	ข.ไม่พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่สั้นที่สุด<br />
	ค.ไม่พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่เร็วที่สุด<br />
	ง.พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่อ้อม
</p>
<p>75. ผู้ขับรถยนต์สาธารณะต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่สั้นที่สุด</strong><br />
	ข.ไม่พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่ตกลงกันไว้<br />
	ค.ไม่พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่เร็วที่สุด<br />
	ง.พาผู้โดยสารไปยังสถานที่ที่ว่าจ้างตามเส้นทางที่อ้อม
</p>
<p>76. ผู้ขับรถผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	ก.ปฎิเสธผู้โดยสารในเส้นทางที่จราจรติดขัด<br />
	<strong>ข.ไม่สูบบุหรี่</strong><br />
	ค.ใช้ใบอนุญาตขับรถยนต์ส่วนบุคคลแทนเมื่อใบอนุญาตขับรถยนต์สาธารณะขาดอายุ<br />
	ง.เปิดวิทยุเสียงดังเพื่อให้ผู้โดยสารฟังแก้เครียด
</p>
<p>77. ผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	ก.เปิดวิทยุเสียงดังเพื่อให้ผู้โดยสารฟังแก้เครียด<br />
	ข.พูดคุยเสียงดังรบกวนผู้อื่น<br />
	<strong>ค.ไม่ทำตนน่ารำคาญ</strong><br />
	ง.สูบบุหรี่แก้เครียดเวลารถติด
</p>
<p>78. ผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	ก.สูบบุหรี่แก้เครียดเวลารถติด<br />
	ข.พูดคุยเสียงดัง<br />
	ค.ใส่เสื้อยืดขับรถ<br />
	<strong>ง.ไม่กล่าววาจาไม่สุภาพ เสียดสี</strong>
</p>
<p>79. ผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	<strong>ก.ไม่ก้าวร้าว ดูหมิ่นผู้โดยสาร</strong><br />
	ข.พูดคุยเสียงดัง<br />
	ค.ใส่เสื้อยืดขับรถ<br />
	ง.สูบบุหรี่แก้เครียดเวลารถติด
</p>
<p>80. ในขับรถผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	ก.สูบบุหรี่แก้เครียดเวลารถติด<br />
	ข.ตักเตือนผู้โดยสารเมื่อแต่งกายไม่สุภาพ<br />
	ค.ใส่เครื่องแบบพนักงานขับรถในเส้นทางที่เจ้าหน้าที่ตั้งด่านตรวจประจำ<br />
	<strong>ง.ไม่เสพสุราของมึนเมา</strong>
</p>
<p>81. ผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	ก.เปิดวิทยุเสียงดังเพื่อให้ผู้โดยสารฟังแก้เครียด<br />
	<strong>ข.ไม่เสพยาเสพติดให้โทษ</strong><br />
	ค.จอดรถตามความต้องการข้องผู้ดดยสาร<br />
	ง.สูบบุหรี่แก้เครียดเวลารถติด
</p>
<p>82. ผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	<strong>ก.ไม่เสพวัตถุออกฤทธิ์ต่อจิตประสาท</strong><br />
	ข.ขับด้วยความเร็วเมื่อผู้โดยสารเร่งรีบ<br />
	ค.ตามใจผู้โดยสารเพื่อให้ถึงจุดหมายให้เร็วที่สุด<br />
	ง.สูบบุหรี่แก้เครียดเวลารถติด
</p>
<p>83. ผู้ขับรถสาธารณะต้องปฏิบัติตนอย่างไร</p>
<p>
	ก.ชวนผู้โดยสารคุยเพื่อความเป็นกันเอง<br />
	ข.เมื่อง่วงก็ขออนุญาตผู้โดยสารจอดนอน<br />
	<strong>ค.ไม่ขับรถในขณะหย่อนความสามารถ</strong><br />
	ง.แจกหมายเลขโทรศัพท์เพื่อหาลูกค้า
</p>
<p>84. ผู้ใดขับรถโดยไม่ได้รับใบอนุญาตขับรถมีโทษอย่างไร</p>
<p>
	ก.จำคุกไม่เกิน 1 เดือน หรือปรับไม่เกิน 1,000 บาท หรือทั้งจำทั้งปรับ<br />
	ข.ปรับไม่เกิน 1,000 บาท<br />
	ค.จำคุกไม่เกิน 6 เดือน หรือปรับไม่เกิน 1,000 บาท หรือทั้งจำทั้งปรับ<br />
	<strong>ง.ปรับไม่เกิน 2,000 บาท</strong>
</p>
<p>85. ผู้ใดขับรถโดยใบอนุญาตขับรถสิ้นอายุมีโทษอย่างไร</p>
<p>
	ก.ปรับไม่เกิน 1,000 บาท<br />
	ข.จำคุกไม่เกิน 1 เดือน หรือปรับไม่เกิน 1,000 บาท หรือทั้งจำทั้งปรับ<br />
	ค.จำคุกไม่เกิน 6 เดือน หรือปรับไม่เกิน 1,000 บาท หรือทั้งจำทั้งปรับ<br />
	<strong>ง.ปรับไม่เกิน 2,000 บาท</strong>
</p>
<p>86. นาย ก.ใช้รถยนต์มาแล้วเป็นปีที่ 6 ประสงค์จะเสียภาษีรถประจำปีต้องใช้เอกสารใดในการชำระภาษีรถ</p>
<p>
	<strong>ก.ใบรับรองการผ่านตรวจสภาพเอกชน , พ.ร.บ. คุ้มครองผู้ประสบภัยจากรถ, คู่มือจดทะเบียนรถ</strong><br />
	ข.ใบรับรองการผ่านตรวจสภาพเอกชน , พ.ร.บ. คุ้มครองผู้ประสบภัยจากรถ<br />
	ค.ใบรับรองการผ่านตรวจสภาพเอกชน, คู่มือจดทะเบียนรถ<br />
	ง.ใบรับรองการผ่านตรวจสภาพเอกชน , พ.ร.บ. คุ้มครองผู้ประสบภัยจากรถ, สำเนาคู่มือจดทะเบียนรถ
</p>
<p>87. เมื่อรถทะเบียนระงับ หากประสงค์จะจดทะเบียนรถใหม่ต้องนำรถไปตรวจสภาพรถที่ใด</p>
<p>
	ก.สำนักงานขนส่งจังหวัดในภูมิลำเนาที่ประสงค์จดทะเบียนรถ<br />
	ข.สถานตรวจสภาพเอกชนในภูมิลำเนาที่ประสงค์จดทะเบียนรถ<br />
	ค.สำนักงานขนส่งจังหวัดหรือสาขาในภูมิลำเนาที่ประสงค์จดทะเบียนรถ<br />
	<strong>ง.ไม่สามารถจดทะเบียนรถได้เนื่องจากทะเบียนระงับแล้ว</strong>
</p>
<p><strong>หมวดกฎหมายว่าด้วยจราจรทางบก</strong></p>
<p>1. การขับรถผ่านทางร่วมทางแยกต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.ปฏิบัติตามสัญญาณไฟจราจรหรือกฎจราจรอย่างเคร่งครัด</strong><br />
	ข.เมื่อพบป้ายเตือนทางร่วมทางแยกให้ขับรถด้วยความเร็วปกติ<br />
	ค.หากไม่มีสัญญาณไฟจราจร ให้รถคันที่ใหญ่กว่าผ่านทางร่วมทางแยกไปก่อน<br />
	ง.เมื่อพบป้ายเตือนสัญญาณไฟบริเวณทางร่วมทางแยกให้ขับรถไปตามปกติ
</p>
<p>2. ผู้ขับขี่ต้องการเลี้ยวรถต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.ชะลอรถและเปิดไฟเลี้ยวก่อนถึงทางเลี้ยวไม่น้อยกว่า 30 เมตร</strong><br />
	ข.เปิดไฟเลี้ยวก่อนถึงทางเลี้ยว 20 เมตร<br />
	ค.หยุดรถเพื่อเตรียมตัวเลี้ยว<br />
	ง.เร่งความเร็วก่อนเลี้ยว
</p>
<p>3. การหยุดรถบริเวณทางแยกผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<p>
	ก.หยุดทับเส้นแนวหยุด<br />
	<strong>ข.หยุดหลังเส้นแนวหยุด</strong><br />
	ค.หยุดเลยเส้นแนวหยุด<br />
	ง.หยุดเลยป้ายหยุด
</p>
<p>4. บริเวณใดห้ามแซง</p>
<p>
	ก.ทางตรง<br />
	ข.ทางที่ปลอดภัย<br />
	ค.ทางโล่ง<br />
	<strong>ง.ทางโค้งรัศมีแคบ</strong>
</p>
<p>5. การจอดรถต้องจอดให้ห่างจากขอบทางไม่เกินกี่เซนติเมตร</p>
<p>
	<strong>ก.ห่างไม่เกิน 25 เซนติเมตร</strong><br />
	ข.ห่างไม่เกิน 30 เซนติเมตร<br />
	ค.ห่างไม่เกิน 35 เซนติเมตร<br />
	ง.ห่างไม่เกิน 40 เซนติเมตร
</p>
<p>6. การขับรถแซงรถคันหน้าต้องแซงด้านขวามือ ยกเว้นกรณีใดที่สามารถแซงด้านซ้ายมือได้</p>
<p>
	<strong>ก.เมื่อรถที่จะถูกแซงกำลังเลี้ยวขวา หรือให้สัญญาณว่าจะเลี้ยวขวา</strong><br />
	ข.แซงรถคันอื่นทางด้านซ้ายในทางเดินรถช่องทางเดียว<br />
	ค.แซงรถคันอื่นในช่องทางขวาของรถที่ถูกแซง<br />
	ง.แซงรถคันอื่นทางด้านซ้ายขณะรถวิ่งบนสะพาน
</p>
<p>7. รถในข้อใดที่สามารถนำมาใช้ในทางได้</p>
<p>
	ก.รถที่ไม่ติดแผ่นป้ายทะเบียนของทางราชการกำหนด<br />
	<strong>ข.รถที่จดทะเบียนและเสียภาษีแล้ว</strong><br />
	ค.รถที่ขาดต่อภาษี<br />
	ง.รถที่แจ้งเลิกใช้ตลอดไป
</p>
<p>8. รถในข้อใด ห้ามนำมาใช้ในทาง</p>
<p>
	<strong>ก.รถที่มีสภาพไม่มั่นคงแข็งแรง</strong><br />
	ข.รถที่ติดแผ่นป้ายทะเบียนของทางราชการกำหนด<br />
	ค.รถที่จดทะเบียนและเสียภาษีแล้ว<br />
	ง.รถที่อุปกรณ์ส่วนควบครบถ้วน
</p>
<p>9. เขตปลอดภัย หมายความว่าอย่างไร</p>
<p>
	ก.พื้นที่มีเครื่องหมายแสดงไว้ให้ผู้ขับขี่เห็นว่าปลอดภัยขับต่อไปได้<br />
	ข.เขตที่ผู้ขับขี่สามารถนำรถผ่านเข้าไปได้<br />
	<strong>ค. พื้นที่ในทางเดินรถที่มีเครื่องหมายแสดงไว้ให้เห็นได้ชัดเจนทุกเวลาสำหรับ ให้คนเดินเท้าที่ข้ามทางหยุดรอ หรือให้คนที่ขึ้นหรือลงจากรถหยุดรอก่อนจะข้ามทางต่อไป</strong><br />
	ง.เขตที่คนเดินเท้าสามารถข้ามทางได้โดยไม่ต้องหยุดรอ
</p>
<p>10. รถในข้อใดที่สามารถนำมาใช้ในทางเดินรถได้</p>
<p>
	ก.รถที่มีเสียงดังกว่าเกณฑ์ที่ทางราชการกำหนด<br />
	ข.รถที่มีสิ่งลากถูไปบนทางเดินรถ<br />
	ค.รถที่มีล้อไม่ใช่ยาง<br />
	<strong>ง.รถที่มีเสียงเครื่องยนต์ดังในระดับ 80 เดซิเบล</strong>
</p>
<p>11. สัญญาณจราจรไฟสีแดงที่ทำเป็นรูปกากบาทเฉียงอยู่เหนือช่องเดินรถ ห้ามมิให้ผู้ขับขี่ขับรถอย่างไร</p>
<p>
	ก.จอดรถในช่องเดินรถนั้น<br />
	ข.หยุดและจอดรถในช่องเดินรถนั้น<br />
	<strong>ค.ขับรถในช่องเดินรถนั้น</strong><br />
	ง.หยุดรถในช่องเดินรถนั้น
</p>
<p>12. เมื่อพนักงานจราจรยืนและเหยียดแขนซ้ายออกไปเสมอระดับไหล่ ผู้ขับขี่ซึ่งขับรถมาจากทางด้านไหนของพนักงานจราจรจะต้องหยุดรถ</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="283" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/httpknowledgeth-blogspot-com-1-2-12-6531.jpg" title="" /></p>
</div>
<p>
	ก.ด้านข้าง<br />
	ข.ด้านหน้าและด้านหลัง<br />
	<strong>ค. ด้านหลัง</strong><br />
	ง.ด้านหน้า
</p>
<p>13. เมื่อพนักงานจราจรยืนและเหยียดแขนขวาท่อนล่างตั้งฉากกับแขนท่อนบนและตั้งฝ่า มือขึ้น ผู้ขับขี่ซึ่งขับรถมาจากทางด้านไหนของพนักงานจราจรจะต้องหยุดรถ</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="281" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/knowledgeth-blogspot-com-12-13-0fd0.jpg" title="" /></p>
</div>
<p>
	ก.ด้านหลัง<br />
	ข.ด้านหน้าและด้านหลัง<br />
	<strong>ค.ด้านหน้า</strong><br />
	ง.ด้านข้างและด้านหลัง
</p>
<p>14. การขับรถผ่านทางร่วมทางแยกที่มีสัญญาณจราจรไฟกระพริบสีแดง.ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.หยุดรถหลังเส้นให้รถหยุด เมื่อเห็นว่าปลอดภัยและไม่เป็นการกีดขวางการจราจรจึงให้ขับรถต่อไปด้วยความระมัดระวัง</strong><br />
	ข.ลดความเร็วของรถลงและผ่านทางเดินรถนั้นไปด้วยความระมัดระวัง<br />
	ค.จอดรถด้วยความระมัดระวัง<br />
	ง.เพิ่มความเร็วของรถและผ่านทางเดินรถนั้นไปโดยเร็ว
</p>
<p>15. การขับรถผ่านทางร่วมทางแยกที่มีสัญญาณจราจรไฟกระพริบสีเหลือง.ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.ลดความเร็วของรถลงและผ่านทางเดินรถนั้นไปด้วยความระมัดระวัง</strong><br />
	ข.หยุดรถหลังเส้นให้รถหยุด เมื่อเห็นว่าปลอดภัยและไม่เป็นการกีดขวางการจราจรจึงขับรถต่อไปด้วยความระมัดระวัง<br />
	ค.จอดรถ<br />
	ง.เพิ่มความเร็วของรถและผ่านทางเดินรถนั้นไปโดยเร็ว
</p>
<p>16. ผู้ขับขี่ต้องขับรถในทางเดินรถด้านซ้าย ยกเว้นกรณีใดสามารถเดินรถทางขวาหรือ ล้ำกึ่งกลางของทางเดินรถได้</p>
<p>
	ก.ไม่มีรถสวนทางมา<br />
	ข. ทางเดินรถกว้างมาก<br />
	<strong>ค.ด้านซ้ายของทางเดินรถมีสิ่งกีดขวาง</strong><br />
	ง.ทางเดินรถมีน้ำท่วมขัง
</p>
<p>17. การให้สัญญาณด้วยแขน โดยผู้ขับขี่ยื่นแขนขวาตรงออกไปนอกตัวรถเสมอระดับไหล่และโบกมือขึ้นลงหลาย ครั้ง.หมายถึงผู้ขับขี่นั้นต้องการอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="175" data-width="700" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/knowledgeth-blogspot-com-dd-3355.jpg" title="" /></p>
</div>
<p>
	ก.หยุดรถ<br />
	ข.เลี้ยวขวา<br />
	<strong>ค.จะลดความเร็วของรถ</strong><br />
	ง.จอดรถ
</p>
<p>18. ผู้ขับขี่ต้องขับรถให้ห่างจากรถคันหน้าเท่าไร</p>
<p>
	<strong>ก.ในระยะที่จะสามารถหยุดรถได้โดยปลอดภัยเมื่อมีความจำเป็น</strong><br />
	ข.ไม่น้อยกว่า 2 เมตร<br />
	ค.ไม่น้อยกว่า 1 เมตร<br />
	ง.ไม่น้อยกว่า 3 เมตร
</p>
<p>19. ผู้ขับขี่ต้องการจะเลี้ยวซ้ายต้องขับรถในช่องเดินรถด้านซ้ายก่อนถึงทางเลี้ยวกี่เมตร</p>
<p>
	ก.ไม่น้อยกว่า 15 เมตร<br />
	ข.ไม่น้อยกว่า 20 เมตร<br />
	ค.ไม่น้อยกว่า 25 เมตร<br />
	<strong>ง.ไม่น้อยกว่า 30 เมตร</strong>
</p>
<p>20. ผู้ขับขี่ต้องเปิดไฟหน้าหรือไฟท้ายรถ ให้รถคันอื่นเห็นได้ในระยะไม่น้อยกว่าเท่าใด</p>
<p>
	<strong>ก.150 เมตร</strong><br />
	ข.100 เมตร<br />
	ค.60 เมตร<br />
	ง.120 เมตร
</p>
<p>21. ในการขับรถสวนทางกัน ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<p>
	ก.แซงเข้าไปในช่องเดินรถประจำทางได้<br />
	<strong>ข.ให้ขับรถชิดด้านซ้าย</strong><br />
	ค.ในทางที่มีสิ่งกีดขวางอยู่ข้างหน้าไม่ต้องหยุดรอให้รถที่สวนมาผ่านไปได้<br />
	ง.ในทางแคบที่ไม่อาจสวนกันได้ ผู้ขับรถคันที่เล็กกว่า ต้องหยุดชิดด้านซ้ายให้รถคันที่ใหญ่กว่าไปก่อน
</p>
<p>22. ห้ามมิให้ผู้ขับขี่รถแซงเพื่อขึ้นหน้ารถคันอื่นขณะที่มีหมอก.ฝุ่น ฝน หรือควัน จนไม่อาจเห็นทางข้างหน้าได้ในระยะ เท่าใด</p>
<p>
	<strong>ก.60 เมตร</strong><br />
	ข.90 เมตร<br />
	ค.70 เมตร<br />
	ง.80 เมตร
</p>
<p>23. บริเวณใดห้ามขับรถแซงรถคันอื่น</p>
<p>
	<strong>ก.ทางโค้งรัศมีแคบ</strong><br />
	ข.ในกรณีที่ทางเดินรถด้านซ้ายมีสิ่งกีดขวาง<br />
	ค.150 เมตร จากทางร่วมทางแยก<br />
	ง.แซงด้านซ้ายในขณะที่มีรถรอเลี้ยวขวา
</p>
<p>24. บริเวณใดสามารถกลับรถได้</p>
<p>
	ก.ทางเดินรถที่มีเครื่องหมายห้ามกลับรถ<br />
	ข.บริเวณบนสะพาน<br />
	<strong>ค.ระยะ 150 เมตร จากทางราบของเชิงสะพาน</strong><br />
	ง.เขตปลอดภัย
</p>
<p>25. เมื่อผู้ขับขี่พบเครื่องหมาย "เลี้ยวซ้ายผ่านตลอด" ผู้ขับขี่ควรปฏิบัติอย่างไร?</p>
<p>
	ก.ลดความเร็วของรถลงและเลี้ยวซ้ายผ่านไปได้ทันที<br />
	ข.หยุดรอจนกว่าจะได้รับสัญญาณไฟเขียวจึงเลี้ยวซ้ายไปได้<br />
	<strong>ค.หยุดรอให้คนข้ามถนนและรถที่มาจากทางด้านขวามือขับผ่านไปก่อนแล้วจึงเลี้ยวซ้ายผ่านไป</strong><br />
	ง.เลี้ยวซ้ายผ่านไปได้ทันที
</p>
<p>26. ผู้ใดไม่มีหน้าที่ให้สัญญาณจราจรตามพระราชบัญญัติจราจรทางบก.พ.ศ.2522</p>
<p>
	ก.ผู้ขับขี่รถยนต์<br />
	ข.พนักงานจราจร<br />
	ค.ผู้ขับขี่รถจักรยานยนต์<br />
	<strong>ง.คนเดินเท้า</strong>
</p>
<p>27. ผู้ขับขี่ปฏิบัติตามข้อใดไม่ถูกต้อง</p>
<p>
	ก.ลดความเร็วเมื่อถึงวงเวียน<br />
	ข.ลดความเร็วเมื่อถึงที่คับขัน<br />
	<strong>ค.จอดรถบริเวณทางร่วมทางแยก</strong><br />
	ง.ลดความเร็วเมื่อเห็นคนกำลังข้ามทาง
</p>
<p>28. บริเวณใดแซงได้</p>
<p>
	ก.ทางร่วมทางแยก<br />
	ข.สะพานเดินรถทางเดียว<br />
	ค.ทางโค้งรัศมีแคบ<br />
	<strong>ง.บนพื้นทางที่มีเครื่องหมายจราจรให้แซงได้</strong>
</p>
<p>29. เมื่อจะเปลี่ยนช่องทางหรือแซงรถทุกครั้งต้องปฏิบัติอย่างไร</p>
<p>
	ก.รีบเปลี่ยนช่องทางโดยเร็ว<br />
	<strong>ข.ต้องให้สัญญาณไฟหรือสัญญาณแตร</strong><br />
	ค.แซงขึ้นหน้าแล้วเหยียบเบรกทันที<br />
	ง.รีบเร่งเครื่องแซงโดยเร็ว
</p>
<p>30. บริเวณใดจอดรถได้</p>
<p>
	ก.ที่มีป้ายห้ามหยุดรถ<br />
	ข.ในอุโมงค์<br />
	ค.ทางร่วมทางแยก<br />
	<strong>ง.ลานจอดรถในห้างสรรพสินค้า</strong>
</p>
<p>31. การขับรถตามข้อใดปฏิบัติได้ถูกต้อง</p>
<p>
	ก.ขับรถลักษณะผิดปกติวิสัย<br />
	ข.แซงรถในอุโมงค์<br />
	ค.ขับรถในลักษณะกีดขวางการจราจร<br />
	<strong>ง.ขับรถเร็วไม่เกินอัตราที่กฎหมายกำหนด</strong>
</p>
<p>32. เมื่อถึงทางรถไฟและมีรถไฟกำลังแล่นผ่าน ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.หยุดรถให้ห่างจากทางรถไฟไม่น้อยกว่า 5 เมตร</strong><br />
	ข.ขับรถผ่านไปโดยเร็ว<br />
	ค.ให้เสียงสัญญาณแตรเตือนและขับผ่านไปได้<br />
	ง.หยุดรอสัญญาณไฟและเปิดไฟฉุกเฉิน
</p>
<p>33. บริเวณใดใช้สัญญาณเสียงแตรได้</p>
<p>
	ก.โรงเรียน<br />
	ข.สถานที่ราชการ<br />
	<strong>ค.สวนสาธารณะ</strong><br />
	ง.โรงพยาบาล
</p>
<p>34. เมื่อเกิดอุบัติเหตุผู้ขับขี่หลบหนีจะมีผลอย่างไร</p>
<p>
	ก.ไม่มีผล เพราะไม่ใช่ฝ่ายผิด<br />
	<strong>ข.ให้สันนิษฐานว่าผู้นั้นเป็นผู้กระทำผิด</strong><br />
	ค.มีผลให้เป็นฝ่ายถูก<br />
	ง.จะได้รับการกันไว้เป็นพยาน
</p>
<p>35. สัญญาณเสียงแตรใช้ได้เมื่อใด</p>
<p>
	ก.ใช้ได้เมื่อรถคันหน้าขับช้า<br />
	ข.ใช้ได้ตามสะดวก<br />
	ค.ใช้ตลอดเวลา<br />
	<strong>ง.ใช้ได้เมื่อจำเป็นเพื่อป้องกันอุบัติเหตุ</strong>
</p>
<p>36. ขณะขับขี่รถต้องเว้นระยะห่างรถคันหน้าเท่าใด</p>
<p>
	<strong>ก.ในระยะที่ปลอดภัย</strong><br />
	ข.13 เมตร<br />
	ค.50 เมตร<br />
	ง.3 ช่วงตัวรถ
</p>
<p>37. ก่อนเลี้ยวรถต้องเข้าช่องทางที่จะเลี้ยวและเปิดไฟเลี้ยวก่อนเลี้ยวรถไม่น้อยกว่ากี่เมตร</p>
<p>
	ก.3 เมตร<br />
	<strong>ข.30 เมตร</strong><br />
	ค.10 เมตร<br />
	ง.15 เมตร
</p>
<p>38. ผู้ขับรถที่ดื่มสุราเมื่อวัดระดับแอลกอฮอล์ในลมหายใจจะต้องไม่เกินเท่าใด</p>
<p>
	ก.ไม่เกิน 60 มิลลิกรัมเปอร์เซ็น<br />
	ข.ไม่เกิน 70 มิลลิกรัมเปอร์เซ็น<br />
	<strong>ค.ไม่เกิน 50 มิลลิกรัมเปอร์เซ็น</strong><br />
	ง.ไม่เกิน 80 มิลลิกรัมเปอร์เซ็น
</p>
<p>39. ขณะขับรถตรวจพบแอลกอฮอล์ในร่างกายเกินกว่าที่กฎหมายกำหนดมีโทษอย่างไร</p>
<p>
	ก.จำคุกไม่เกิน 3 เดือนหรือปรับตั้งแต่ 1,000 ถึง.50,000 บาท<br />
	<strong>ข.จำคุกไม่เกิน 1 ปีหรือปรับตั้งแต่ 5,000 ถึง.20,000 บาท หรือทั้งจำทั้งปรับ</strong><br />
	ค.ปรับไม่เกิน 5,000 บาท<br />
	ง.ปรับไม่เกิน 10,000 บาท
</p>
<p>40. ในเขตกรุงเทพ เขตเมืองพัทยา หรือเขตเทศบาล ต้องขับรถด้วยความเร็วเท่าไร</p>
<p>
	ก.ไม่เกิน 90 กิโลเมตรต่อชั่วโมง<br />
	<strong>ข.ไม่เกิน 80 กิโลเมตรต่อชั่วโมง</strong><br />
	ค.ไม่เกิน 60 กิโลเมตรต่อชั่วโมง<br />
	ง.ไม่เกิน 100 กิโลเมตรต่อชั่วโมง
</p>
<p>41. นอกเขตกรุงเทพ เขตเมืองพัทยา หรือเขตเทศบาล ต้องขับรถด้วยความเร็วเท่าไร</p>
<p>
	ก.ไม่เกิน 120 กิโลเมตรต่อชั่วโมง<br />
	ข.ไม่เกิน 80 กิโลเมตรต่อชั่วโมง<br />
	ค.ไม่เกิน 100 กิโลเมตรต่อชั่วโมง<br />
	<strong>ง.ไม่เกิน 90 กิโลเมตรต่อชั่วโมง</strong>
</p>
<p>42. ในการให้สัญญาณไฟเลี้ยว จะต้องให้ผู้ขับรถคันอื่นเห็นได้ในระยะเท่าไร</p>
<p>
	ก.ไม่น้อยกว่า 10 เมตร<br />
	ข.ไม่น้อยกว่า 15 เมตร<br />
	<strong>ค.ไม่น้อยกว่า 60 เมตร</strong><br />
	ง.ไม่น้อยกว่า 30 เมตร
</p>
<p>43. ผู้ขับขี่ซึ่งจะเลี้ยวรถจะต้องให้สัญญาณมืออย่างไร</p>
<p>
	ก.ให้สัญญาณมือด้วยมือซ้ายเท่านั้น<br />
	ข.ให้สัญญาณมือได้ทั้งมือซ้ายและมือขวา<br />
	ค.ไม่ต้องให้สัญญาณมือใด ๆ ทั้งสิ้น<br />
	<strong>ง.ให้สัญญาณมือด้วยมือขวาเท่านั้น</strong>
</p>
<p>44. บริเวณทางร่วมทางแยกและมีเครื่องหมายห้ามกลับรถแต่เจ้าพนักงานจราจรอนุญาตให้กลับรถได้ผู้ขับขี่ ต้องปฏิบัติอย่างไร</p>
<p>
	<strong>ก.กลับรถได้</strong><br />
	ข.กลับรถได้ถ้าไม่มีเครื่องหมายห้ามกลับรถ<br />
	ค.กลับรถไม่ได้<br />
	ง.กลับรถได้ถ้าไม่ใช่ทางร่วมทางแยก
</p>
<p>45. ผู้ขับขี่ต้องการกลับรถต้องปฏิบัติอย่างไร</p>
<p>
	ก.ขับรถช่องทางไหนก็ได้<br />
	<strong>ข.ดูป้ายจราจรที่อนุญาตให้กลับรถและเข้าช่องทางให้ถูกต้อง</strong><br />
	ค.เข้าช่องทางที่มีลุกศรบนพื้นถนนให้ตรงไป<br />
	ง.กลับรถที่บริเวณเส้นทะแยงเหลือง
</p>
<p>46. ข้อใดปฏิบัติถูกต้อง</p>
<p>
	<strong>ก.รถจักรยานยนต์ต้องขับในช่องเดินรถด้านซ้ายสุด</strong><br />
	ข.รถบรรทุกคนโดยสารต้องขับในช่องเดินรถด้านขวาสุด<br />
	ค.รถบรรทุกสิ่งของต้องขับในช่องเดินรถด้านขวาสุด<br />
	ง.การเปลี่ยนช่องเดินรถไปทางด้านขวาหรือซ้ายไม่ต้องดูกระจกด้านซ้ายหรือขวา
</p>
<p>47. ในช่องทางเดินรถตั้งแต่สองช่องทางขึ้นไปในทิศทางเดียวกัน ผู้ขับขี่รถจักรยานยนต์ ต้องปฏิบัติอย่างไร</p>
<p>
	ก.ต้องขับรถชิดด้านขวาสุด<br />
	<strong>ข.ต้องขับรถชิดด้านซ้ายสุด</strong><br />
	ค.ต้องขับรถคล่อมเส้นแบ่งช่องทางเดินรถ<br />
	ง.ต้องขับรถอยู่ในช่องทางที่ให้ขับตรงไป
</p>
<p>48. ผู้ใดได้รับยกเว้นไม่ต้องสวมหมวกนิรภัยขณะโดยสารรถจักรยานยนต์</p>
<p>
	<strong>ก.ภิกษุ สามเณร</strong><br />
	ข.คนโดยสาร<br />
	ค.เด็ก<br />
	ง.คนขับรถ
</p>
<p>49. ข้อใดเปิดไฟฉุกเฉินได้ถูกต้อง</p>
<p>
	<strong>ก.รถเสียหรือรถเกิดอุบัติเหตุ</strong><br />
	ข.เปิดได้ตลอดเวลา<br />
	ค.มีหมอก<br />
	ง.ผ่านทางแยก
</p>
<p>50. ในการบรรทุกสิ่งของ.ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<p>
	ก.บรรทุกได้กว้างกว่าความกว้างของตัวรถข้างละ 1 เมตร<br />
	<strong>ข.บรรทุกยื่นพ้นตัวรถด้านหลังไม่เกิน 2.50 เมตร</strong><br />
	ค.บรรทุกสูงโดยวัดจากสิ่งของที่บรรทุกได้เกิน 5 เมตร<br />
	ง.บรรทุกยื่นพ้นตัวรถด้านหน้าไม่เกิน 2.50 เมตร
</p>
<p>51. การลากจูงรถที่ไม่สามารถใช้พวงมาลัยหรือเบรกได้ควรทำอย่างไร</p>
<p>
	ก.ใช้คนดันไป<br />
	ข.ใช้รถดันไป<br />
	ค.ใช้สายพ่วงลากจูงไป<br />
	<strong>ง.ใช้วิธีการยกหน้าหรือยกท้ายลากไป</strong>
</p>
<p>52. รถที่มีความเร็วช้า ผู้ขับขี่จะต้องปฏิบัติอย่างไร</p>
<p>
	ก.ขับรถได้ทั้งด้านซ้ายและด้านขวา<br />
	ข. ขับรถชิดขอบด้านขวา<br />
	ค. ขับรถที่บริเวณไหล่ทาง<br />
	<strong>ง.ขับรถชิดขอบด้านซ้าย</strong>
</p>
<h2><strong>หมวดเครื่องหมายและป้ายจราจร</strong></h2>
<p>1. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร?</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="211" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-1-c6d1.jpg" title="" /></p>
</div>
<p>
	ก. เพิ่มความระมัดระวัง.แล้วหยุดรถ<br />
	ข. เพิ่มความระมัดระวัง.เขตหยุดรับ-ส่ง<br />
	<strong>ค. ขับรถให้ช้าลงถ้าเห็นว่าจะไม่ปลอดภัยต่อรถคันอื่นหรือคนเดินเท้าในทางข้างหน้า ต้องหยุดรถก่อนถึงเส้นให้ทาง</strong><br />
	ง. เพิ่มความระมัดระวัง.แล้วจอดรถ
</p>
<p>2. เครื่องหมายนี้ คือเครื่องหมายอะไร?</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="247" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-2-64f9.jpg" title="" /></p>
</div>
<p>
	ก. เส้นชะลอความเร็ว<br />
	<strong>ข. ให้เลี้ยวรถได้</strong><br />
	ค. ห้ามเลี้ยวรถ<br />
	ง. ให้จอดรถได้
</p>
<p>3. เครื่องหมายนี้ หมายความว่าอย่างไร?</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="91" data-width="700" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-3-38ef.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามเลี้ยวซ้ายหรือเลี้ยวขวา<br />
	ข. ห้ามขับรถตรงไปหรือเลี้ยวขวา<br />
	ค. ให้ขับรถไปทางเดียวด้านซ้าย<br />
	<strong>ง. รถที่อยู่ด้านเส้นทึบห้ามผ่านหรือคร่อมเส้นทึบ แต่รถที่อยู่ด้านเส้นประอาจแซงได้เมื่อเห็นว่าปลอดภัย</strong>
</p>
<p>3.4 เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร?</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="92" data-width="700" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-4-f3c7.jpg" title="" /></p>
</div>
<p>
	<strong>ก. สามารถเปลี่ยนช่องเดินรถหรือช่องจราจรหรือสามารถแซงได้</strong><br />
	ข. ห้ามขับรถตรงไปหรือเลี้ยวขวา ห้ามเปลี่ยนช่องการจราจร<br />
	ค. ห้ามเลี้ยวซ้ายหรือเลี้ยวขวา ห้ามเปลี่ยนช่องการจราจร<br />
	ง. ให้ขับรถไปทางเดียวด้านซ้าย ห้ามเปลี่ยนช่องการจราจร
</p>
<p>5. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร?</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="212" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-5-7b32.jpg" title="" /></p>
</div>
<p>
	ก.ให้ผู้ขับขี่ชะลอความเร็วลง.และรีบเร่งเครื่องไปก่อน<br />
	<strong>ข. ขับรถให้ช้าลง.หากเห็นรถคันอื่นหรือคนเดินเท้าในทางขวางหน้า ต้องหยุดรถก่อนถึงแนวเส้นให้ทาง</strong><br />
	ค. ให้ผู้ขับขี่ขับรถอย่างรวดเร็ว<br />
	ง. ให้ผู้ขับขี่ ขับรถให้ช้าลง.แล้วแซงได้
</p>
<p>6. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร?</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="199" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-6-3fef.jpg" title="" /></p>
</div>
<p>
	ก. ให้จอดรถทับเส้นได้ตลอดเวลา<br />
	ข. เขตหยุดรับ-ส่ง.ได้ตลอดเวลา<br />
	<strong>ค. ให้หยุดรถก่อนถึงเส้นแนวหยุดหรือเส้นให้ทาง.เพื่อให้คนเดินเท้าข้ามทางผ่านไปก่อน</strong><br />
	ง. ให้หยุดรถทับเส้นได้ตลอดเวลา
</p>
<p>7. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="243" data-width="700" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-7-d162.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถภายในช่องจราจร ห้ามแซง.ห้ามขับรถผ่านหรือคร่อมเส้นโดยเด็ดขาด</strong><br />
	ข. ขับรถให้ช้าลง.ให้เลี้ยวขวา<br />
	ค. ขับรถไปทางด้านขวา ให้เลี้ยวซ้าย<br />
	ง. เพิ่มความระมัดระวัง.ห้ามเลี้ยวซ้าย
</p>
<p>8. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="242" data-width="700" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-8-5940.jpg" title="" /></p>
</div>
<p>
	ก. เพิ่มความระมัดระวัง.และห้ามแซง<br />
	<strong>ข. ขับรถในช่องการจราจร ห้ามคร่อมเส้น แต่แซงได้</strong><br />
	ค. เพิ่มความระมัดระวัง.ห้ามเปลี่ยนช่องการจราจร<br />
	ง. ขับรถให้ช้าลง.ขับรถคร่อมเส้นได้
</p>
<p>9. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="213" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-9-e118.jpg" title="" /></p>
</div>
<p>
	ก. ให้ผู้ขับขี่ขับรถอย่างรวดเร็ว เส้นให้ไปได้ทันที<br />
	ข. ให้ผู้ขับขี่ ขับรถให้ช้าลง.แล้ว แซงได้<br />
	<strong>ค. ให้หยุดรถก่อนถึงแนวเส้นขวางทุกครั้ง</strong><br />
	ง. ให้ผู้ขับขี่ชะลอความเร็วลง.และรีบเร่งเครื่องไปก่อน
</p>
<p>10. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="216" data-width="700" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-10-ca09.jpg" title="" /></p>
</div>
<p>
	ก. เขตหยุดรถ<br />
	ข. เขตหยุดรับ-ส่ง<br />
	<strong>ค. เขตปลอดภัย</strong><br />
	ง. เขตจอดรถ
</p>
<p>11. เครื่องหมายนี้ หมายความว่าอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="294" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-3-11-5585.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามหยุดรถทุกชนิดภายในกรอบเส้นทแยง.ห้ามหยุดรถยกเว้นรถที่หยุดรอเพื่อเลี้ยวขวา</strong><br />
	ข. รถยนต์ทุกชนิด จอดรถได้<br />
	ค. รถยนต์ทุกชนิด หยุดรถได้<br />
	ง. รถยนต์ทุกชนิด กลับรถได้
</p>
<p>12. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/04-b6be.jpg" title="" /></p>
</div>
<p>
	ก. ให้ขับรถแซงคันอื่นได้เลย ในเขตที่มีเครื่องหมายนี้<br />
	ข. ให้ทางแก่รถคันอื่นก่อน ในเขตที่มีเครื่องหมายนี้<br />
	ค. ให้หยุดรถก่อน ในเขตที่มีเครื่องหมายนี้<br />
	<strong>ง. ห้ามขับรถแซงขึ้นหน้ารถคันอื่น ในเขตทางที่ติดตั้งป้าย</strong>
</p>
<p>13. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/05-e19a.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามขับรถทุกชนิดเข้าไปในทิศทางที่ติดตั้งป้าย</strong><br />
	ข. ให้คนเดินเข้าไป ในเขตที่ติดตั้งป้าย<br />
	ค. ให้เฉพาะรถเก๋งเข้าไป ในเขตที่ติดตั้งป้าย<br />
	ง. ให้รถเข้าไปได้ ในเขตที่ติดตั้งป้าย
</p>
<p>14. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="292" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/06-208c.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามกลับรถไปทางขวา</strong><br />
	ข. ห้ามกลับรถไปทางซ้าย<br />
	ค. ให้กลับรถไปทางซ้าย<br />
	ง. ให้กลับรถไปทางขวา
</p>
<p>15. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/07-ac22.jpg" title="" /></p>
</div>
<p>
	ก. ให้กลับรถไปทางซ้าย<br />
	ข. ห้ามกลับรถไปทางขวา<br />
	<strong>ค. ห้ามกลับรถไปทางซ้าย</strong><br />
	ง. ให้กลับรถไปทางขวา
</p>
<p>16. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/08-24f3.jpg" title="" /></p>
</div>
<p>
	ก. ให้กลับรถไปทางซ้าย<br />
	ข. ให้กลับรถไปทางขวา<br />
	<strong>ค. ห้ามเลี้ยวซ้าย</strong><br />
	ง. ห้ามกลับรถไปทางซ้าย
</p>
<p>17. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/09-97ea.jpg" title="" /></p>
</div>
<p>
	ก. ให้กลับรถไปทางซ้าย<br />
	ข. ให้กลับรถไปทางขวา<br />
	ค. ห้ามกลับรถไปทางซ้าย<br />
	<strong>ง. ห้ามเลี้ยวขวา</strong>
</p>
<p>18. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/11-c5bc.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามเปลี่ยนช่องเดินรถไปทางขวา</strong><br />
	ข. ให้เปลี่ยนช่องเดินรถไปทางขวา<br />
	ค. ห้ามเปลี่ยนช่องเดินรถไปทางซ้าย<br />
	ง. ให้เปลี่ยนช่องเดินรถไปทางซ้าย
</p>
<p>19. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/12-f5a7.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามเลี้ยวขวาหรือกลับรถ</strong><br />
	ข. ให้เลี้ยวซ้ายหรือกลับรถ<br />
	ค. ให้เลี้ยวขวาหรือกลับรถ<br />
	ง. ห้ามเลี้ยวซ้ายหรือกลับรถ
</p>
<p>20. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/13-1b34.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามเลี้ยวซ้ายหรือกลับรถ</strong><br />
	ข. ให้เลี้ยวซ้ายหรือกลับรถ<br />
	ค. ให้ไปทางซ้ายหรือทางขวา<br />
	ง. ห้ามไปทางซ้ายหรือทางขวา
</p>
<p>21. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/14-c1f9.jpg" title="" /></p>
</div>
<p>
	ก. ให้รถยนต์ทุกชนิดผ่านเข้าไปในเขตที่ติดตั้งป้าย<br />
	<strong>ข. ห้ามรถยนต์ทุกชนิดผ่านเข้าไปในเขตที่ติดตั้งป้าย</strong><br />
	ค. ห้ามเฉพาะรถยนต์ผ่านเข้าไปในเขตที่ติดตั้งป้าย<br />
	ง. ให้รถยนต์จอด และหยุดรับ-ส่งได้ในเขตที่ติดตั้งป้าย
</p>
<p>22. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/15-4427.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ห้ามรถบรรทุกทุกชนิดผ่านเข้าออกในเขตทางที่ติดตั้งป้าย</strong><br />
	ข. ให้รถบรรทุกผ่านเข้าไปในเขตที่ติดตั้งป้าย<br />
	ค. ห้ามรถยนต์ทุกชนิดผ่านเข้าไปในเขตที่ติดตั้งป้าย<br />
	ง. ให้รถยนต์ทุกชนิดผ่านเข้าไปในเขตที่ติดตั้งป้าย
</p>
<p>23. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/16-2df1.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามรถบรรทุกทุกชนิดผ่าน<br />
	<strong>ข. ห้ามรถจักรยานยนต์ผ่าน</strong><br />
	ค. ห้ามรถยนต์ทุกชนิดผ่าน<br />
	ง. ให้รถยนต์ทุกชนิดผ่าน
</p>
<p>24. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/25-f834.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามรถยนต์ผ่านเข้าไปในเขตที่ติดตั้งป้าย<br />
	ข. ห้ามรถยนต์จอด แต่หยุดรับ-ส่งได้ในเขตที่ติดตั้งป้าย<br />
	ค. ให้รถยนต์ทุกชนิดผ่านเข้าไปในเขตที่ติดตั้งป้าย<br />
	<strong>ง. ห้ามรถจักรยานยนต์และรถยนต์ทุกชนิดผ่านเข้าออก</strong>
</p>
<p>25. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/27-fb5e.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามจอดรถ<br />
	ข. ห้ามหยุดรถ<br />
	<strong>ค. ห้ามใช้เสียง</strong><br />
	ง. ให้ใช้เสียงได้
</p>
<p>26. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/28-1f7c.jpg" title="" /></p>
</div>
<p>
	ก. ให้หยุดรถ<br />
	<strong>ข. ห้ามจอดรถทุกชนิด</strong><br />
	ค. ให้แซงได้<br />
	ง. ให้ทาง
</p>
<p>27. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/29-0ee5.jpg" title="" /></p>
</div>
<p>
	ก. ให้ล้อเลื่อนลากเข็นจอด<br />
	ข. ให้รถจักรยานจอด<br />
	ค. ให้รถจักรยานยนต์จอด<br />
	<strong>ง. ห้ามหยุดหรือจอดรถทุกชนิด</strong>
</p>
<p>28. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="308" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/52-9c3f.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามคนผ่าน<br />
	ข. ทางข้าม<br />
	ค. บริเวณคนข้ามถนน<br />
	<strong>ง. เฉพาะคนเดิน</strong>
</p>
<p>29. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/31-821a.jpg" title="" /></p>
</div>
<p>
	ก. ให้ใช้น้ำหนักไม่เกิน 50 กก.<br />
	ข. ห้ามใช้เสียงเกิน 50 เดซิเบล A<br />
	<strong>ค. ห้ามใช้ความเร็วเกินกว่าที่กำหนดเป็น "กิโลเมตรต่อชั่วโมง" ตามจำนวนตัวเลขที่รับในป้ายนั้น ๆ</strong><br />
	ง. ให้ใช้ความเร็วเกิน 50 กม./ชม.
</p>
<p>30. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/32-464e.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามรถกว้างเกินกำหนด<br />
	ข. ห้ามรถยาวเกินกำหนด<br />
	<strong>ค. ห้ามรถบรรทุกชนิดที่มีน้ำหนักเกินกว่าที่กำหนดเป็น "ตัน" ตามจำนวนตัวเลขที่ระบุในป้ายนั้น ๆ ผ่านเข้าออก</strong><br />
	ง. จำกัดความเร็ว
</p>
<p>31. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/50-2e95.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ช่องเดินรถจักรยานยนต์</strong><br />
	ข. ช่องเดินรถมวลชน<br />
	ค. ช่องเดินรถจักรยาน<br />
	ง. เฉพาะคนเดิน
</p>
<p>32. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="276" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/02-e0bd.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ให้ทางแก่รถหรือคนเดินเท้าบนทางขวางข้างหน้าผ่านไปก่อน</strong><br />
	ข. ห้ามกลับรถไปทางซ้าย<br />
	ค. ห้ามกลับรถไปทางขวา<br />
	ง. ให้กลับรถไปทางขวา
</p>
<p>33. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/54-1a59.jpg" title="" /></p>
</div>
<p>
	ก. ให้เลี้ยวซ้าย<br />
	ข. ห้ามเลี้ยวขวา<br />
	<strong>ค. สุดเขตบังคับ</strong><br />
	ง. ให้ใช้ความเร็ว
</p>
<p>34. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="292" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/03-d7bb.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามขับรถยนต์ผ่าน<br />
	<strong>ข. ต้องหยุดรถตรงตำแหน่งที่ติดตั้งป้ายและให้รถที่กำลังสวนทางมาผ่านไปก่อน</strong><br />
	ค. ให้ลดความเร็วแล้วขับรถเบี่ยงไปทางด้านซ้าย<br />
	ง. ให้ลดความเร็วแล้วขับรถเบี่ยงไปทางด้านขวา
</p>
<p>35. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/36-13f1.jpg" title="" /></p>
</div>
<p>
	ก. ไม่ขับรถตรงไป<br />
	<strong>ข. ต้องขับรถตรงไปตามทิศทางที่ป้ายกำหนดเป็นทางเดินรถทางเดียวเท่านั้น</strong><br />
	ค. ไม่ขับรถเข้าไป<br />
	ง. ให้ขับรถไปทางซ้าย
</p>
<p>36. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/37-4ccf.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางข้างหน้าเป็นทางบังคับให้เดินรถทางเดียวไปทางซ้ายเท่านั้น</strong><br />
	ข. ไปได้เฉพาะทางขวาเท่านั้น<br />
	ค. ห้ามขับรถไปทางขวา<br />
	ง. ให้ขับรถไปทางขวาเท่านั้น
</p>
<p>37. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/38-b6d1.jpg" title="" /></p>
</div>
<p>
	ก. ให้ขับรถตรงไปอย่างเดียว<br />
	<strong>ข. ขับรถไปทางซ้ายได้อย่างเดียว</strong><br />
	ค. ห้ามขับรถไปทางขวา<br />
	ง. ผู้ขับขี่ต้องขับรถผ่านไปทางด้านขวาของป้าย
</p>
<p>38. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/39-df20.jpg" title="" /></p>
</div>
<p>
	ก. ให้เลี้ยวซ้าย<br />
	ข. ให้เลี้ยวขวา<br />
	<strong>ค. ให้ชิดซ้าย</strong><br />
	ง. ผู้ขับขี่ต้องขับรถผ่านไปทางด้านขวาของป้าย
</p>
<p>39. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/40-d7d3.jpg" title="" /></p>
</div>
<p>
	ก. ผู้ขับขี่ต้องขับรถผ่านไปทางด้านขวาของป้าย<br />
	<strong>ข. ให้ชิดขวา</strong><br />
	ค. ให้เลี้ยวซ้าย<br />
	ง. ให้เลี้ยวขวา
</p>
<p>40. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/41-712d.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามไปทางซ้ายหรือทางขวา<br />
	<strong>ข. ให้ชิดซ้ายหรือชิดขวา</strong><br />
	ค. ให้ชิดขวาอย่างเดียว<br />
	ง. ให้ชิดซ้ายอย่างเดียว
</p>
<p>41. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/42-4435.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามเลี้ยวซ้าย<br />
	ข. ห้ามเลี้ยวขวา<br />
	<strong>ค. ให้เลี้ยวซ้าย</strong><br />
	ง. ให้เลี้ยวขวา
</p>
<p>42. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/43-727f.jpg" title="" /></p>
</div>
<p>
	ก. ห้ามเลี้ยวซ้าย<br />
	ข. ห้ามเลี้ยวขวา<br />
	ค. ให้เลี้ยวซ้าย<br />
	<strong>ง. ให้เลี้ยวขวา</strong>
</p>
<p>43. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/44-a385.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ให้เลี้ยวซ้ายหรือเลี้ยวขวา</strong><br />
	ข. ห้ามเลี้ยวทางซ้ายหรือทางขวา<br />
	ค. ห้ามตรงไปหรือเลี้ยวซ้าย<br />
	ง. ห้ามตรงไปหรือเลี้ยวขวา
</p>
<p>44. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/45-c280.jpg" title="" /></p>
</div>
<p>
	ก. ให้ตรงไปแต่ห้ามเลี้ยวซ้าย<br />
	ข. ห้ามตรงไปหรือเลี้ยวซ้าย<br />
	<strong>ค. ให้ตรงไปหรือเลี้ยวซ้าย</strong><br />
	ง. ห้ามตรงไปหรือเลี้ยวขวา
</p>
<p>45. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/46-013e.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ให้ตรงไปหรือเลี้ยวขวา</strong><br />
	ข. ห้ามตรงไปหรือเลี้ยวซ้าย<br />
	ค. ห้ามตรงไปหรือเลี้ยวขวา<br />
	ง. ให้ตรงไปหรือเลี้ยวซ้าย
</p>
<p>46. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/47-6b9a.jpg" title="" /></p>
</div>
<p>
	ก. ให้รถยนต์ขับรถทางเดียวด้านซ้าย<br />
	ข. ให้รถทุกชนิดเดินวนด้านขวาของวงเวียน<br />
	ค. ให้ขับรถแทรกหรือตัดหน้ารถคันอื่นในวงเวียนได้<br />
	<strong>ง. ผู้ขับขี่รถทุกชนิด ต้องขับรถวนทางซ้ายของวงเวียน และหยุดรอให้รถที่แล่นอยู่ในทางรอบบริเวณวงเวียนผ่านไปก่อน</strong>
</p>
<p>47. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/48-672e.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถเข้าช่องเดินรถยนต์และรถจักรยานยนต์<br />
	<strong>ข. ห้ามแซงล้ำเข้าไปในช่องเดินรถประจำทาง</strong><br />
	ค. ให้ขับรถตรงไปหรือเลี้ยวขวา<br />
	ง. ห้ามขับรถตรงไปหรือเลี้ยวขวา
</p>
<p>48. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="308" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/49-e80a.jpg" title="" /></p>
</div>
<p>
	<strong>ก. รถที่มีคนนั่งไม่น้อยกว่า 3 คน สามารถใช้ช่องเดินรถนี้ได้</strong><br />
	ข. รถมีคนนั่ง.1 คน เข้าไปในช่องเดินรถนี้ได้<br />
	ค. ห้ามรถมีคนเกิน 3 คน เข้าไปในช่องเดินรถนี้<br />
	ง. รถมีคนนั่ง.2 คน เข้าไปในช่องเดินรถนี้ได้
</p>
<p>49.เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/02-aa28.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางข้างหน้าเป็นทางโค้งไปทางขวา</strong><br />
	ข. ทางข้างหน้าโค้งกลับเริ่มขวา<br />
	ค. ทางข้างหน้าโค้งซ้าย<br />
	ง. ทางข้างหน้าโค้งรัศมีแคบเลี้ยวซ้าย
</p>
<p>50. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/09-25b2.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และระมัดระวังทางข้างหน้าเป็นทางคดเคี้ยวโดยเริ่มไปทางขวา</strong><br />
	ข. ขับรถให้ช้าลง และชิดขวา ขับรถไปตามทางคดเคี้ยวเริ่มซ้าย<br />
	ค. ขับรถให้ช้าลง และชิดซ้าย ขับรถไปตามทางโค้งกลับรัศมีแคบเริ่มขวา<br />
	ง. ขับรถให้ช้าลง และชิดขวา ขับรถไปตามทางโค้งกลับรัศมีแคบเริ่มซ้าย
</p>
<p>51. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ต้องปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-5-11-1858.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ให้ขับรถช้าลง และระมัดระวังคนงานกำลังทำงาน อาจมีวัสดุอุปกรณ์วางบนผิดจราจร</strong><br />
	ข. ให้ขับรถช้าลง และระมัดระวังคนงานกำลังสำรวจทาง<br />
	ค. ให้ขับรถช้าลง และระมัดระวัง เครื่องจักรกำลังทำงาน<br />
	ง. ให้ขับรถช้าลง และระมัดระวังคนงานกำลัง สำรวจสิ่งก่อสร้าง
</p>
<p>52. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-5-12-21ad.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ควรขับรถให้ช้าลงและระมัดระวัง ทางข้างหน้ากำลังมีงานสำรวจอยู่บนผิวจราจรหรือทางเดินรถ</strong><br />
	ข. ขับรถอย่างรวดเร็ว เพิ่มความระมัดระวัง คนกำลังทำงาน<br />
	ค. ขับรถอย่างรวดเร็ว เพิ่มความระมัดระวัง เครื่องจักรกำลังทำงาน<br />
	ง. ขับรถให้ช้าลง เพิ่มความระมัดระวัง สำรวจสิ่งก่อสร้าง
</p>
<p>53. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-5-14-590b.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถอย่างรวดเร็ว เพิ่มความระมัดระวัง ทางข้างหน้ามีสะพานแคบ<br />
	ข. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ทางข้างหน้าเป็นทางลงลาดชัน<br />
	ค. ขับรถอย่างรวดเร็ว เพิ่มความระมัดระวัง ทางข้างหน้าเป็นทางขึ้นลาดชัน<br />
	<strong>ง. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้าต้องใช้ทางเบี่ยงด้านซ้าย</strong>
</p>
<p>54. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/1-5-15-b6f5.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ทางข้างหน้าเป็นทางขึ้นลาดชัน<br />
	<strong>ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้าต้องใช้ทางเบี่ยงด้านขวา</strong><br />
	ค. ขับรถอย่างรวดเร็ว เพิ่มความระมัดระวัง ทางข้างหน้าเป็นทางลงลาดชัน<br />
	ง. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ทางข้างหน้ามีสะพานแคบ
</p>
<p>55. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/60-4e76.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง ทางตอนนั้นไม่มีการเปลี่ยนแปลง ให้ชิดขวา<br />
	ข. ขับรถให้ช้าลง ทางตอนนั้นไม่มีการเปลี่ยนแปลง ให้ชิดซ้าย<br />
	ค. ขับรถให้ช้าลง ทางตอนนั้นไม่มีการเปลี่ยนแปลง ห้ามแซง<br />
	<strong>ง. ขับรถให้ช้าลง</strong>
</p>
<p>56. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/03-c758.jpg" title="" /></p>
</div>
<p>
	ก. ให้ขับรถช้าลง ทางข้างหน้าเป็นทางโค้งไปทางซ้าย<br />
	ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง<br />
	<strong>ค. ให้ขับรถช้าลง ทางข้างหน้าเป็นทางโค้งรัศมีแคบไปทางซ้าย</strong><br />
	ง. ให้ขับรถช้าลง ทางข้างหน้าเป็นทางโค้งไปทางขวา
</p>
<p>57. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/04-cc9b.jpg" title="" /></p>
</div>
<p>
	ก. ให้ขับรถด้วยความเร็ว เพื่อเข้าโค้งจะได้ไม่เสียการทรงตัว<br />
	ข. ให้ขับรถช้าลง ทางข้างหน้าเป็นทางโค้งไปทางซ้าย<br />
	ค. ให้ขับรถช้าลง และให้ขับรถชิดด้านซ้ายด้วยความระมัดระวัง<br />
	<strong>ง. ขับรถให้ช้าลง ทางข้างหน้าเป็นทางโค้งรัศมีแคบไปทางขวา</strong>
</p>
<p>58. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="406" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/61-e480.jpg" title="" /></p>
</div>
<p>
	<strong>ก. สลับกันไป</strong><br />
	ข. ทางโค้งกลับเริ่มซ้าย<br />
	ค. ทางโค้งกลับเริ่มขวา<br />
	ง. ทางโค้งซ้าย
</p>
<p>59. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/14-4c22.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้ามีทางโทแยกไปทางซ้าย</strong><br />
	ข. ให้ขับรถด้วยความระมัดระวัง ทางข้างหน้าเป็นทางโทตัดกับทางโทรูปตัวที<br />
	ค. ให้ขับรถด้วยความระมัดระวัง ทางข้างหน้าเป็นทางเอกตัดกันรูปตัวที<br />
	ง. ให้ขับรถด้วยความระมัดระวัง ทางข้างหน้าเป็นทางเอกตัดกันรูปตัววาย ( Y )
</p>
<p>60. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/15-4a3c.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้ามีทางโทแยกไปทางขวา</strong><br />
	ข. ขับรถด้วยความระมัดระวัง ทางเอกแยกทางเอกทางขวา<br />
	ค. ขับรถด้วยความระมัดระวัง ทางโทแยกทางโททางขวา<br />
	ง. ขับรถด้วยความระมัดระวัง ทางเอกแยกทางเอกทางซ้าย
</p>
<p>61. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/16-7964.jpg" title="" /></p>
</div>
<p>
	ก. ทางเอกตัดกันรูปตัววาย<br />
	ข. ทางเอกตัดกันรูปตัวที<br />
	ค. ทางเอกตัดทางโทรูปตัววาย<br />
	<strong>ง. ทางโทแยกทางเอกเยื้องกัน เริ่มซ้าย</strong>
</p>
<p>62. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="289" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/17-c4a3.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางโทแยกทางเอกเยื้องกัน เริ่มขวา</strong><br />
	ข. ทางเอกตัดกันรูปตัววาย<br />
	ค. ทางเอกตัดกันรูปตัวที<br />
	ง. ทางเอกตัดทางโทรูปตัววาย
</p>
<p>63. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/18-ce2d.jpg" title="" /></p>
</div>
<p>
	ก. ทางเอกตัดทางโทรูปตัวที<br />
	ข. ทางเอกตัดกันรูปตัววาย<br />
	<strong>ค. ทางโทเชื่อมทางเอกจากซ้าย</strong><br />
	ง. ทางเอกตัดกันรูปตัวที
</p>
<p>64. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/19-5256.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางโทเชื่อมทางเอกจากขวา</strong><br />
	ข. ทางโทเชื่อมทางเอกจากซ้าย<br />
	ค. ทางโทเชื่อมทางโทจากซ้าย<br />
	ง. ทางเอกเชื่อมทางเอกจากซ้าย
</p>
<p>65. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="308" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/20-adf6.jpg" title="" /></p>
</div>
<p>
	ก. ทางเอกแยกทางเอกจากซ้าย รูปตัววาย<br />
	<strong>ข. ทางโทแยกทางเอกจากซ้าย รูปตัววาย</strong><br />
	ค. ทางโทแยกทางโทจากซ้าย รูปตัววาย<br />
	ง. ทางโทแยกทางเอกจากขวา รูปตัววาย
</p>
<p>66. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="308" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/21-7c0a.jpg" title="" /></p>
</div>
<p>
	ก. ทางโทแยกทางเอกจากซ้าย รูปตัววาย<br />
	<strong>ข. ทางเอกแยกทางเอกจากซ้าย รูปตัววาย</strong><br />
	ค. ทางโทแยกทางเอกจากขวา รูปตัววาย<br />
	ง. ทางโทแยกทางโทจากซ้าย รูปตัววาย
</p>
<p>67. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/22-9728.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางข้างหน้าจะเป็นทางแยก มีวงเวียน</strong><br />
	ข. ทางข้างหน้าเป็นทางแยก<br />
	ค. ทางข้างหน้าเป็นทางแคบลง<br />
	ง. ทางข้างหน้ามีทางเอกตัดกัน
</p>
<p>68. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/23-38d2.jpg" title="" /></p>
</div>
<p>
	ก. ทางแคบลงด้านขวา<br />
	ข. ทางโค้งซ้าย<br />
	ค. ทางแคบลงด้านซ้าย<br />
	<strong>ง. ทางข้างหน้าแคบลงกว่าทางที่กำลังผ่านทั้งสองด้าน</strong>
</p>
<p>69. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="312" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/24-601b.jpg" title="" /></p>
</div>
<p>
	ก. ทางแคบลงทั้งสองด้าน<br />
	ข. ทางแคบลงด้านขวา<br />
	<strong>ค. ทางแคบด้านซ้าย</strong><br />
	ง. ทางกว้างขึ้นทั้งสองด้าน
</p>
<p>70. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/25-f2a0.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางแคบด้านขวา</strong><br />
	ข. ทางแคบลงทั้งสองด้าน<br />
	ค. ทางแคบลงด้านซ้าย<br />
	ง. ทางกว้างขึ้นทั้งสองด้าน
</p>
<p>71. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="292" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/26-b981.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และระมัดระวัง อันตรายจากรถที่สวนมาจากอีกฝั่งหนึ่งของสะพาน</strong><br />
	ข. ขับรถให้ช้าลง และระมัดระวัง ทางข้างหน้ามีทางแคบลง<br />
	ค. ขับรถให้ช้าลง และระมัดระวัง ทางข้างหน้ามีช่องการจราจรลดลง<br />
	ง. ขับรถให้ช้าลง และระมัดระวัง ทางข้างหน้ามีทางแคบด้านซ้าย
</p>
<p>72. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/27-feb4.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ช่องจราจรปิดด้านซ้าย</strong><br />
	ข. ช่องจราจรปิดด้านขวา<br />
	ค. ช่องจราจรปิดทั้งสองด้าน<br />
	ง. ช่องจราจรลดลงด้านซ้าย
</p>
<p>73. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/28-f315.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ช่องจราจรปิดด้านขวา</strong><br />
	ข. ช่องจราจรปิดทั้งสองด้าน<br />
	ค. ช่องจราจรลดลงด้านซ้าย<br />
	ง. ช่องจราจรปิดด้านซ้าย
</p>
<p>74. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="292" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/29-1393.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถด้วยความเร็วปกติ แต่ให้ระวังรถไฟกำลังผ่าน<br />
	<strong>ข. ขับรถให้ช้าลง และสังเกตดูรถไฟทั้งทางขวาและทางซ้าย ถ้ามีรถไฟกำลังจะผ่าน ควรหยุดรถห่างจากทางรถไฟอย่างน้อย 5 เมตร</strong><br />
	ค. ขับรถอย่างรวดเร็ว เพราะมีรถไฟกำลังผ่าน<br />
	ง. ขับรถได้อย่างรวดเร็วเพราะไม่มีสิ่งกีดขวาง
</p>
<p>75. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/30-906b.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง พร้อมที่จะหยุดรถ ทางข้างหน้าไม่มีเครื่องกั้น<br />
	ข. ขับรถให้ช้าลง พร้อมที่จะหยุดรถ สะพานแคบ<br />
	ค. ขับรถเร็วได้ ไม่ต้องหยุดรถ ทางข้ามทางรถไฟไม่มีเครื่องกั้น<br />
	<strong>ง. ขับรถให้ช้าลงและพร้อมที่จะหยุดรถ</strong>
</p>
<p>76. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/32-1f96.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง รถมีขนาดกว้างไม่เกิน 2.50 เมตร ให้ผ่านไปได้</strong><br />
	ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้ากว้างเกิน 2.50 เมตร<br />
	ค. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้าลอดต่ำกว่า 2.50 เมตร<br />
	ง. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้าสูงกว่า 2.50 เมตร
</p>
<p>77. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="293" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/33-c6d7.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางแคบลงไม่เกิน 2.50 เมตร<br />
	ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางกว้างเกิน 2.50 เมตร<br />
	ค. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางสูงเกิน 2.50 เมตร<br />
	<strong>ง. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง รถที่มีความสูงไม่เกิน 2.50 เมตรให้ผ่านไปได้</strong>
</p>
<p>78. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/34-24bd.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และระมัดระวังอันตรายจากรถที่สวนมา เพราะทางข้างหน้าเป็นทางลาดชันทางขึ้นเขา</strong><br />
	ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ขับรถด้วยความรวดเร็ว เพราะมีหินร่วง<br />
	ค. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ให้ปลดเกียร์ หรือดับเครื่องทันทีเพื่อความปลอดภัย<br />
	ง. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางลงลาดชัน ให้ใช้เกียร์
</p>
<p>79. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/35-7611.jpg" title="" /></p>
</div>
<p>
	ก. ให้ปลดเกียร์ หรือดับเครื่องทันทีเพื่อความปลอดภัย<br />
	<strong>ข. ทางลงลาดชัน</strong><br />
	ค. ทางขึ้นลาดชัน ให้ใช้เกียร์ว่าง<br />
	ง. ขับรถด้วยความรวดเร็ว
</p>
<p>80. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="289" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/37-35fa.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ทางข้างหน้าขรุขระมาก เป็นหลุม เป็นบ่อ</strong><br />
	ข. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ระวังหินร่วง<br />
	ค. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ผิวทางร่วน<br />
	ง. ขับรถให้ช้าลง เพิ่มความระมัดระวัง ทางลื่น
</p>
<p>81. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="292" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/38-bb81.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง เตือนรถกระโดด<br />
	<strong>ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้าเป็นแอ่ง</strong><br />
	ค. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางลงลาดชัน<br />
	ง. ขับรถให้ช้าลง และเพิ่มความระมัดระวัง ทางขึ้นลาดชัน
</p>
<p>82. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="289" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/39-af07.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลงให้มาก และระมัดระวังเป็นพิเศษ ผิวทางร่วน<br />
	ข. ขับรถให้ช้าลงให้มาก และระมัดระวังเป็นพิเศษ ทางแคบด้านขวา<br />
	<strong>ค. ขับรถให้ช้าลง และระมัดระวังการลื่นไถล ทางข้างหน้าลื่นอาจเกิดอุบัติเหตุได้ง่าย</strong><br />
	ง. ขับรถให้ช้าลงให้มาก และระมัดระวังเป็นพิเศษ ทางข้างหน้าเป็นทางโค้ง
</p>
<p>83. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/40-1cd3.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และระมัดระวังอันตราย ทางข้างหน้าอาจมีวัสดุผิวทางหลุดกระเด็น</strong><br />
	ข. ขับรถให้ช้าลง และระมัดระวัง ระวังหินร่วง<br />
	ค. ขับรถให้ช้าลง และระมัดระวัง ทางลื่น<br />
	ง. ขับรถให้ช้าลง และระมัดระวัง ทางคดเคี้ยว
</p>
<p>84. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/41-67d5.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวังทางข้างหน้าอาจมีหินร่วงลงมาในผิวทาง ทำให้กีดขวางการจราจร</strong><br />
	ข. ขับรถให้ช้าลง และเพิ่มความระมัดระวังเป็นพิเศษ ทางขึ้นลาดชัน<br />
	ค. ขับรถให้ช้าลง และเพิ่มความระมัดระวังเป็นพิเศษ ทางลงลาดชัน<br />
	ง. ขับรถให้ช้าลง และเพิ่มความระมัดระวังเป็นพิเศษ ทางแคบ
</p>
<p>85. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/42-4cbc.jpg" title="" /></p>
</div>
<p>
	ก. ผิวทางขรุขระ<br />
	<strong>ข. สะพานเปิดได้</strong><br />
	ค. เตือนรถกระโดด<br />
	ง. ทางเป็นแอ่ง
</p>
<p>86. เครื่องหมายนี้ หมายความอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="548" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/43-4170.jpg" title="" /></p>
</div>
<p>
	ก. ไม่ออกทางขนาน<br />
	<strong>ข. เปลี่ยนช่องเดินรถตามสัญลักษณ์ในป้าย</strong><br />
	ค. ไม่เปลี่ยนช่องทางจราจร<br />
	ง. ให้ออกทางขนาน
</p>
<p>87. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="293" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/45-7a15.jpg" title="" /></p>
</div>
<p>
	ก. ผู้ขับรถบนทางหลักให้ระมัดระวัง เตรียมตัวออกทางหลัก<br />
	ข. ผู้ขับรถบนทางหลักให้ระมัดระวัง เตรียมตัวออกทางโค้งซ้าย<br />
	ค. ผู้ขับรถบนทางหลักให้ระมัดระวัง เตรียมตัวออกทางโค้งขวา<br />
	<strong>ง. ผู้ขับขี่บนทางขนานเตรียมตัวเข้าทางหลัก</strong>
</p>
<p>88. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="289" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/44-a38a.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ผู้ขับขี่บนทางหลักเตรียมตัวออกทางขนาน ผู้ขับขี่บนทางขนานระวังรถที่จะมาร่วมในทิศทางเดียวกัน</strong><br />
	ข. ผู้ขับรถในทางหลัก เตรียมเข้าทางคดเคี้ยวเริ่มซ้าย<br />
	ค. ผู้ขับรถในทางหลักเตรียมออกทางคดเคี้ยวเริ่มซ้าย<br />
	ง. ขับรถในทางหลักเตรียมออกทางคดเคี้ยวเริ่มขวา
</p>
<p>89. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/47-451b.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถชิดไปด้านซ้ายด้วยความระมัดระวัง ทางแคบด้านซ้าย<br />
	ข. ขับรถชิดไปด้านซ้ายด้วยความระมัดระวัง ทางแคบด้านขวา<br />
	ค. ขับรถชิดไปด้านซ้ายด้วยความระมัดระวัง ทางลงลาดชัน<br />
	<strong>ง. ขับรถชิดไปด้านซ้ายด้วยความระมัดระวัง</strong>
</p>
<p>90. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/48-a909.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง และชิดซ้าย เพิ่มความระมัดระวัง ทางร่วมด้านขวา<br />
	<strong>ข. ขับรถให้ช้าลง และชิดซ้าย เพิ่มความระมัดระวังทางข้างหน้าเป็นทางร่วมไม่มีเกาะ</strong><br />
	ค. ขับรถให้ช้าลง และชิดซ้าย เพิ่มความระมัดระวัง ทางคู่ข้างหน้า<br />
	ง. ขับรถให้ช้าลง และชิดซ้าย เพิ่มความระมัดระวัง ทางร่วมด้านซ้าย
</p>
<p>91. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/50-f27b.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง เดินรถใกล้ขอบทางด้านซ้ายและระมัดระวังอันตรายจากรถที่สวนทางมา</strong><br />
	ข. ขับรถให้ช้าลง และให้ชิดซ้าย ทางข้างหน้ามีทางเดินรถทางเดียว<br />
	ค. ขับรถให้ช้าลง และให้ชิดซ้าย ทางข้างหน้ามีทางเดินรถทางเดียวด้านซ้าย<br />
	ง. ขับรถให้ช้าลง และให้ชิดซ้าย ทางข้างหน้ามีทางเดินรถทางเดียวด้านขวา
</p>
<p>92. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/51-e05e.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และพร้อมที่จะปฏิบัติตามสัญญาณไฟจราจร</strong><br />
	ข. ขับรถให้ช้าลง และพร้อมที่จะเข้าทางเดินรถสองทาง<br />
	ค. ขับรถให้ช้าลง และพร้อมที่จะกลับรถ ในทางข้างหน้า<br />
	ง. ขับรถให้ช้าลง และพร้อมที่จะเข้าทางเดินทางเดียวไปข้างหน้า
</p>
<p>93. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="296" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/52-fbd2.jpg" title="" /></p>
</div>
<p>
	ก. ให้ผู้ขับรถเตรียมพร้อมที่จะเลี้ยวซ้ายได้<br />
	<strong>ข. ขับรถให้ช้าลงระมัดระวังคนข้ามทาง เพราะทางข้างหน้ามีทางสำหรับคนข้าม ซึ่งมีคนเดินข้ามไปข้ามมาอยู่เสมอ</strong><br />
	ค. ให้ผู้ขับรถเตรียมพร้อมที่จะจอดรถได้<br />
	ง. ให้ผู้ขับรถเตรียมพร้อมที่จะให้ทาง
</p>
<p>94. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="304" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/53-0f5a.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง และเตรียมพร้อมที่จะไปในทางเดินรถสองทาง<br />
	<strong>ข. ขับรถให้ช้าลง และเตรียมพร้อมที่จะให้ทางแก่รถด้านหน้าเมื่อถึงป้ายให้ทาง</strong><br />
	ค. ขับรถให้ช้าลง และเตรียมพร้อมที่จะไปในทางเดินรถทางเดียว<br />
	ง. ขับรถให้ช้าลง และเตรียมพร้อมที่จะกลับรถข้างหน้า
</p>
<p>95. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/54-c171.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง เพราะทางข้างหน้ามีคนกำลังทำงาน<br />
	<strong>ข. ขับรถให้ช้าลง ระมัดระวังคนข้ามทางเพราะทางข้างหน้ามีชุมชนซึ่งมีคนเดินข้ามไปมาอยู่เสมอ</strong><br />
	ค. ขับรถให้ช้าลง เพราะทางข้างหน้ามีเขตโรงเรียนมีเด็กเยอะ<br />
	ง. ขับรถให้ช้าลง เพราะทางข้างหน้า ให้ระวังเด็กนักเรียน
</p>
<p>96. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/55-1230.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถให้ช้าลง ระวังคนขโมยของ<br />
	ข. ขับรถให้ช้าลง ระวังอันตราย<br />
	<strong>ค. ขับรถให้ช้าลง ระวังเด็กนักเรียน </strong><br />
	ง. ขับรถให้ช้าลง ระวังคนข้ามถนน
</p>
<p>97. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/56-5ad2.jpg" title="" /></p>
</div>
<p>
	ก. ขับรถช้าลง และระมัดระวังคนข้ามถนน<br />
	<strong>ข. ขับรถช้าลง และเพิ่มความระมัดระวัง ทางข้างหน้าอาจมีสัตว์ข้ามทาง</strong><br />
	ค. ขับรถช้าลง และระวังเด็กนักเรียน<br />
	ง. ขับรถช้าลง และระวังอันตราย
</p>
<p>98. เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/57-5dd0.jpg" title="" /></p>
</div>
<p>
	ก. ระวังคนข้ามถนน<br />
	ข. ระวังเด็กนักเรียน<br />
	ค. ระวังอันตราย<br />
	<strong>ง. ระวังเครื่องบิน บินต่ำ</strong>
</p>
<p>99. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="300" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/58-9f7a.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ขับรถให้ช้าลง และเพิ่มความระมัดระวังทางข้างหน้าอาจมีอันตรายเช่น เกิดอุบัติเหตุทางทรุด เป็นต้น</strong><br />
	ข. ขับรถให้ช้าลง และระมัดระวังเด็กนักเรียนเป็นพิเศษ<br />
	ค. ขับรถให้ช้าลง และระมัดระวังสัตว์<br />
	ง. ขับรถให้ช้าลง และระมัดระวังคนข้ามถนนเป็นพิเศษ
</p>
<p>100. เครื่องหมายนี้ หมายความว่าอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="251" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/59-4c68.jpg" title="" /></p>
</div>
<p>
	<strong>ก. เขตห้ามแซง</strong><br />
	ข. เขตแซงได้<br />
	ค. เขตให้ทาง<br />
	ง. เขตให้หยุดรถ
</p>
<p>101.เครื่องหมายนี้ คือเครื่องหมายอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="388" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/a-15-699d.jpg" title="" /></p>
</div>
<p>
	ก. ที่กลับรถ<br />
	ข. ที่ห้ามกลับรถ<br />
	ค. ที่ห้ามแซง<br />
	<strong>ง. เริ่มต้นทางด่วน (ทางหลวงพิเศษ)</strong>
</p>
<p>102. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="397" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/a-01-0494.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ทางข้างหน้ามีที่กลับรถสามารถกลับรถได้บริเวณที่มีป้าย "จุดกลับรถ"</strong><br />
	ข. ห้ามกลับรถ<br />
	ค. กลับรถได้เฉพาะรถยนต์<br />
	ง. ให้เลี้ยวซ้าย
</p>
<p>103. เมื่อพบเครื่องหมายนี้ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="294" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/a-04-4274.jpg" title="" /></p>
</div>
<p>
	ก. ที่กลับรถ<br />
	<strong>ข. ขับรถให้ช้าลงและระมัดระวังคนข้ามทาง ถ้ามีคนกำลังเดินข้ามทางควรหยุดให้คนเดินข้ามทาง</strong><br />
	ค. ที่ห้ามคนข้ามถนน<br />
	ง. ที่สำหรับคนพิการ
</p>
<h2><strong>หมวดมารยาทและจิตสำนึก</strong></h2>
<p>1. การขับรถเข้าวงเวียนที่ไม่มีสัญญาณไฟจราจรควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก.ให้รถทางขวามือของเราที่อยู่ในวงเวียนไปก่อน</strong><br />
	ข.ให้รถทางซ้ายมือของเราที่อยู่ในวงเวียนไปก่อน<br />
	ค.ให้รถที่เข้าวงเวียนและจะเลี้ยวซ้ายไปก่อน<br />
	ง.ให้รถที่เข้าวงเวียนและจะตรงไปให้ไปก่อน
</p>
<p>2. การขับรถเลี้ยวบริเวณทางแยกที่มีช่องจราจรมากกว่า 2 ช่องทาง.ข้อใดถูกต้อง</p>
<p>
	ก.เปลี่ยนช่องจราจรไปทางซ้ายหรือขวาขณะอยู่ในทางเลี้ยว<br />
	ข.ขับคร่อมช่องจราจรเพื่อตีวงได้กว้างขึ้น<br />
	<strong>ค.ขับอยู่ในช่องจราจรเดิมตั้งแต่เริ่มเข้าทางแยกจนเลี้ยวเสร็จสิ้น</strong><br />
	ง.ขับในช่องจราจรซ้ายสุดแล้วเปลี่ยนไปช่องจราจรด้านขวาในขณะเลี้ยว
</p>
<p>3. ในกรณีที่ท่านขับรถผ่านซอยที่มีรถรอออกเป็นจำนวนมากควรปฏิบัติอย่างไร</p>
<p>
	ก.บีบแตรหรือให้สัญญาณไฟเตือนรถที่จะออกจากซอยก่อนขับผ่านไป<br />
	<strong>ข.เปิดทางให้รถออกจากซอยได้บ้างสลับกับรถทางตรง</strong><br />
	ค.พยายามขับให้ชิดคันหน้าเพื่อไม่ให้รถในซอยแทรกออกมา<br />
	ง.ขับรถผ่านซอยด้วยความเร็วเพื่อส่งสัญญาณว่าขอไปก่อน
</p>
<p>4. ทัศนคติและจิตสำนึกในการขับรถอย่างปลอดภัยของผู้ขับรถคืออะไร</p>
<p>
	ก.ขับรถช้า ใจเย็น<br />
	ข.ขับรถเก่งคล่องแคล่ว<br />
	<strong>ค.ขับรถอย่างมีสติเคร่งครัดวินัยจราจรแสดงออกถึงมารยาทและน้ำใจ</strong><br />
	ง.ขับรถดีไม่เกิดอุบัติเหตุ
</p>
<p>5. สิ่งใดที่ผู้ขับรถไม่ควรทำเมื่อได้รับสัญญาณไฟเขียวให้ขับเคลื่อนรถไปได้</p>
<p>
	ก.ค่อย ๆ เคลื่อนรถออกโดยทิ้งช่วงห่างกับคันหน้าพอสมควร<br />
	ข.ชะลอให้รถจักรยานยนต์หรือรถยนต์ที่อยู่ด้านหน้าเคลื่อนออกไปก่อน<br />
	ค.ตรวจสอบรถในทางแยกอื่นที่อาจวิ่งออกมาก่อนที่จะขับเข้าสู่ทางแยกด้านหน้า<br />
	<strong>ง.บีบแตรเร่งรถคันหน้าให้เคลื่อนตัวออกโดยเร็ว</strong>
</p>
<p>6. สิ่งใดที่ผู้ขับรถควรทำเมื่อได้รับสัญญาณไฟเหลือง</p>
<p>
	<strong>ก.ชะลอรถและหยุดรถที่เส้นขาวให้หยุดรถเพื่อป้องกันการขับฝ่าสัญญาณไฟแดง</strong><br />
	ข.บีบแตรเร่งรถคันหน้าให้ขับเร็วขึ้นเพื่อให้รถเราไม่ติดสัญญาณไฟแดง<br />
	ค.ขับเปลี่ยนเลนเพื่อแซงรถขึ้นไปให้พ้นสัญญาณไฟแดง<br />
	ง.ขับตามคันหน้าไปโดยฝ่าสัญญาณไฟแดง
</p>
<p>7. สิ่งที่ผู้ขับรถควรทำเมื่อเห็นคนยืนบนฟุตบาทและแสดงท่าที่จะข้ามถนนตรงทางม้าลาย</p>
<p>
	ก.บีบแตรเตือนคนที่จะข้ามถนนและเร่งความเร็วผ่านไป<br />
	<strong>ข.แตะเบรกเตือนให้รถหลังรู้ว่าท่านกำลังจะหยุดรถ และหยุดรถตรงทางม้าลาย</strong><br />
	ค.ขับรถตามหลังท้ายคันหน้าอย่างกระชั้นชิดโดยไม่หยุดให้คนข้ามถนน<br />
	ง.ขับรถแซงคันที่จอดรถให้คนข้ามและขับผ่านไปโดยเร็ว
</p>
<p>8. การให้สัญญาณไฟที่ถูกต้องเมื่อขับรถเข้าสู่ทางร่วมทางแยก</p>
<p>
	ก.ให้สัญญาณไฟฉุกเฉินเมื่อต้องการขับรถตรงไป<br />
	ข.ให้สัญญาณไฟเฉพาะเลี้ยวขวาเท่านั้น<br />
	<strong>ค.ให้สัญญาณไฟทุกครั้งเมื่อต้องการเลี้ยวซ้ายหรือขวา</strong><br />
	ง.ไม่จำเป็นต้องให้สัญญาณไฟเลี้ยวขวาหรือซ้าย เมื่อขับตามรถคันหน้าที่ให้สัญญาณไฟเลี้ยวไปทางเดียวกัน
</p>
<p>9. ใครบ้างที่ต้องคาดเข็มขัดนิรภัยขณะโดยสารไปในรถยนต์เพื่อความปลอดภัยของชีวิต</p>
<p>
	<strong>ก.คนขับรถและผู้โดยสารทุกคนทั้งผู้ใหญ่และเด็กที่นั่งตอนหน้าและตอนหลังรถ</strong><br />
	ข.คนขับรถและผู้โดยสารที่นั่งตอนหน้ารถเท่านั้น<br />
	ค.คนขับรถและผู้โดยสารที่มีอายุมากกว่า 12 ปีขึ้นไป เพราะสามารถคาดเข็มขัดนิรภัยได้<br />
	ง.คนขับรถและผู้โดยสาร ยกเว้นคนแก่กับเด็กที่มีอายุน้อยกว่า 12 ปีลงมา
</p>
<p>10. ผู้ขับรถควรทำอย่างไรให้แซงรถได้อย่างปลอดภัยและไม่เสียมารยาท</p>
<p>
	ก.บีบแตรให้สัญญาณก่อนแซง.เร่งความเร็วแซงซ้ายหรือขวาขึ้นไปตลอดเส้นทางที่รถวิ่ง<br />
	ข.ให้สัญญาณไฟก่อนแซงเร่งความเร็วแซงขึ้นไปแซงแล้วรีบหักกลับเข้าช่องทางเดิมในระยะกระชั้นชิดลดความเร็วลงให้เท่ากับรถที่แซงขึ้นไป<br />
	ค.บีบแตรให้สัญญาณก่อนแซงเร่งความเร็วแซงขึ้นไปแซงแล้ววิ่งรถคู่ขนานไปกับรถที่แซงขึ้นไปอีกระยะหนึ่ง<br />
	<strong>ง.ให้สัญญาณไฟก่อนแซง.เร่งความเร็วแซงขึ้นไป เว้นระยะห่างก่อนให้สัญญาณไฟขอกลับเข้าช่องจราจรเดิม เร่งความเร็วรถให้เหมาะสมกับรถที่อยู่ด้านหน้า</strong>
</p>
<p>11. ท่านควรทำอย่างไรเมื่อผู้ขับรถคันอื่นให้สัญญาณไฟขอเข้าใช้ช่องจราจรร่วมกับท่าน</p>
<p>
	<strong>ก.ให้สัญญาณตอบรับโดยชะลอความเร็ว เว้นระยะให้รถคันนั้นสามารถเปลี่ยนช่องจราจรเบี่ยงเข้ามาได้อย่างปลอดภัย</strong><br />
	ข.บีบแตรเตือน รีบขับชิดรถคันหน้า กันไม่ให้เบี่ยงแทรกเข้ามา<br />
	ค.ขับชิดรถคันหน้า พยายามเบียดไม่ให้รถคันหน้าแทรกเข้ามาด้านหน้ารถได้<br />
	ง.เร่งความเร็วรถเป็นระยะ ไม่เปิดช่องว่างให้แทรกเข้ามาในช่องจราจรของเราได้
</p>
<p>12. เมื่อขับรถในช่องจราจรขวาสุด และมีรถด้านหลังขับขึ้นมาด้วยความเร็วสูง.ท่านควรทำอย่างไร</p>
<p>
	<strong>ก.ให้สัญญาณไฟเลี้ยวซ้าย และเปลี่ยนไปยังช่องจราจรด้านซ้าย เพื่อให้รถที่มีความเร็วสูงกว่ารถของท่านแซงขึ้นไปอย่างปลอดภัย</strong><br />
	ข.เร่งความเร็วหนีรถด้านหลัง.พยายามขับทิ้งระยะให้ห่างจากรถคันหลัง<br />
	ค.ขับด้วยความเร็วเดิม เพื่อให้รถด้านหลังเปลี่ยนช่องจราจรไปทางซ้าย<br />
	ง.ให้สัญญาณไฟเลี้ยวซ้าย หักหลบไปยังช่องจราจรซ้าย เร่งความเร็วแข่งกับรถในช่องจราจรขวา
</p>
<p>13. ท่านควรทำอย่างไรเมื่อผู้ขับรถคันอื่นเปิดทางให้ท่านไปก่อนหรือเข้าร่วมใช้ช่องจราจรด้วย</p>
<p>
	ก.เร่งรถออกไปโดยตัดข้ามไปยังช่องจราจรถัดไปด้วย<br />
	ข.ก้มหัวหรือยกมือขอบคุณ พร้อมกับเคลื่อนรถออกไปหรือเข้าร่วมใช้ช่องจราจรในลักษณะเร่งร้อน<br />
	<strong>ค.ก้มหัวขอบคุณ พร้อมกับเคลื่อนรถออกไปหรือเข้าร่วมใช้ช่องจราจรที่ขอเข้าร่วมด้วยความระมัดระวัง</strong><br />
	ง.ขับรถออกไปหรือเข้าร่วมช่องจราจรแบบช้า ๆ และพยายามเบียดข้ามไปยังช่องจราจรถัดไป
</p>
<p>14. การกระทำใดของผู้ขับรถซึ่งเป็นพฤติกรรมที่ไร้มารยาทและอาจก่อให้เกิดอุบัติเหตุได้</p>
<p>
	ก.ขับรถตามรถด้านหน้าโดยเว้นระยะห่างที่เหมาะสม<br />
	<strong>ข.ขับรถจี้ท้ายรถด้านหน้าที่ขับช้า พร้อมกับบีบแตรไล่</strong><br />
	ค.บีบแตรเตือนรถที่กำลังถอยหลังมาชนรถของท่านซึ่งจอดติดไฟแดงอยู่<br />
	ง.เปิดไฟตัดหมอกเมื่อฝนตกหนัก
</p>
<p>15. การใช้ไฟสูงที่ถูกต้องและไม่เสียมารยาท</p>
<p>
	<strong>ก.เปิดไฟสูงเพื่อตรวจสอบสภาพถนนและริมถนน เฉพาะเส้นทางที่มืดมากและไม่มีรถวิ่งอยู่ด้านหน้าหรือสวนทางมา และปิดไฟสูงทันทีที่มีรถวิ่งอยู่ด้านหน้าหรือสวนทางมา</strong><br />
	ข.เปิดไฟสูงแทนไฟส่องสว่างเมื่อวิ่งบนถนนต่างจังหวัดที่ไม่มีไฟฟ้าส่องสว่างสองข้างทางและสามารถมองเห็นไฟท้ายรถคันหน้า<br />
	ค.เปิดไฟสูงทุกครั้งเมื่อวิ่งเข้าทางโค้งที่มืดมากและมีรถวิ่งอยู่ด้านหน้าหรือสวนทางมา<br />
	ง.เปิดไฟสูงทุกครั้งเมื่อวิ่งบนถนนซึ่งเป็นทางขึ้นเนินหรือลงเนินที่ไม่มี ไฟฟ้าส่องสว่างข้างทางและสามารถ มองเห็นไฟหน้ารถที่วิ่งสวนทางมา
</p>
<p>16. การกระทำใดของผู้ขับรถซึ่งเป็นการกระทำที่แสดงถึงความมีมารยาทและน้ำใจให้แก่ผู้ใช้ถนนร่วมกัน</p>
<p>
	ก.ขับรถแซงคิวแทรกเข้าตรงเชิงสะพานหรือก่อนเข้าซอย<br />
	ข.ขับรถบนไหล่ทางเพื่อไปแทรกเข้าด้านหน้าในช่องจราจรปกติ<br />
	ค.กลับรถบนถนนที่มีช่องจราจรสวนทางกันในลักษณะกีดขวางการจราจร<br />
	<strong>ง.ไม่หยุดรถบนเส้นทแยงสีเหลืองหรือบริเวณปากซอยและเปิดทางให้รถในเส้นทางอื่นสามารถขับผ่านไปได้ในขณะที่รถท่านติดการจราจร</strong>
</p>
<p>17. ข้อใดเป็นพฤติกรรมที่ถูกต้องและแสดงมารยาทที่ดีของผู้ขับรถยนต์</p>
<p>
	ก.ไม่ใช่ผู้พิการแต่จอดรถในพื้นที่จอดรถของผู้พิการ<br />
	ข.ต้องการไปทางตรงแต่ขับรถในช่องจราจรเลี้ยวซ้ายหรือเลี้ยวขวาหรือกลับรถ<br />
	<strong>ค.กลับรถที่จุดกลับรถทุกครั้งแม้จะอยู่ไกล</strong><br />
	ง.จอดรถขวางรถคันอื่นโดยเข้าเกียร์และเบรกมือ
</p>
<p>18. เมื่อขับรถเข้าเขตชุมชนที่มีการจราจรติดขัด ผู้ขับรถควรทำอย่างไร</p>
<p>
	ก.บีบแตรเพื่อเร่งรถคันหน้าและเตือนคนเดินถนนให้หลีกทางไป<br />
	<strong>ข.ขับช้า ๆ โดยระมัดระวังคนเดิน ใช้แตรเมื่อจำเป็นเพื่อเตือนคนเดินถนนหรือรถคันอื่นเท่านั้น</strong><br />
	ค.ขับเบียดรถที่จอดหรือคนเดินถนนโดยล้ำไปยังช่องจราจรที่สวนมา<br />
	ง.ขับย้อนศรเพื่อหนีการจราจรติดขัดไปยังเส้นทางอื่น
</p>
<p>19. ในขณะที่ท่านขับรถและสังเกตเห็นว่าด้านหน้ามีผู้กำลังจะข้ามถนน ท่านจะทำอย่างไร</p>
<p>
	ก.พยายามขับรถผ่านไปอย่างรวดเร็ว<br />
	ข.บีบแตรเสียงดัง.และขับรถผ่านไปอย่างรวดเร็ว<br />
	<strong>ค.ลดความเร็วและหยุดรถด้วยความปลอดภัย เพื่อให้คนข้ามถนน</strong><br />
	ง.เบรกหยุดรถอย่างรวดเร็ว เพื่อให้คนข้ามถนน
</p>
<p>20. หากมีผู้ขับรถกำลังกลับรถเข้ามาในช่องทางที่ท่านขับรถอยู่ ท่านจะตัดสินใจทำอย่างไร</p>
<p>
	<strong>ก.มีใจกรุณาโอบอ้อมอารีให้ทางแก่ผู้กลับรถ</strong><br />
	ข.หงุดหงิด บีบแตรไล่ แต่หยุดรถให้<br />
	ค.เร่งความเร็วเพื่อขอทางไม่ให้กลับรถ<br />
	ง.หลบรถโดยแซงไปอีกช่องทางหนึ่ง
</p>
<p>21. ในการขับรถช่วงเวลากลางคืน ควรที่จะมีการใช้ไฟหน้ารถอย่างไร</p>
<p>
	ก.เปิดไฟสูง ตลอดเวลาที่ขับขี่<br />
	ข.เปิดทั้งไฟหน้า และไฟตัดหมอก<br />
	ค.เปิดไฟหน้า ไฟตัดหมอก และไฟกระพริบฉุกเฉิน<br />
	<strong>ง.เปิดไฟต่ำเมื่อมีรถอยู่ด้านหน้าและรถสวนทางมา</strong>
</p>
<p>22. การขับรถผ่านช่วงทางโค้ง ทางร่วม ทางแยก.ในช่วงเวลากลางคืนควรจะมีวิธีการใช้ไฟหน้ารถที่เหมาะสมอย่างไร</p>
<p>
	ก.ชะลอความเร็วก่อนเข้าทางแยก.แล้วกระพริบไฟและเปิดไฟฉุกเฉิน<br />
	<strong>ข.ก่อนเข้าโค้ง.ให้กระพริบไฟ และลดเป็นไฟต่ำเมื่อมีรถสวนทาง</strong><br />
	ค.ชะลอความเร็วก่อนเปิดไฟสูง<br />
	ง.ชะลอความเร็วก่อนเปิดไฟต่ำ
</p>
<p>23. การขับรถผ่านชุมชน โรงเรียน หรือสถานที่ที่มีคนพลุกพล่าน ควรปฏิบัติอย่างไร</p>
<p>
	ก.ชะลอความเร็ว บีบแตรเสียงดัง และใช้ความระมัดระวัง<br />
	<strong>ข.ชะลอความเร็ว และใช้ความระมัดระวังในการขับขี่</strong><br />
	ค.บีบแตรและชะลอความเร็ว<br />
	ง.บีบแตร และเร่งความเร็วเพื่อให้พ้นไปโดยเร็ว
</p>
<p>24. หากในขณะขับรถ ท่านสังเกตเห็นรถโดยสารสาธารณะ รถบรรทุกหรือรถอื่น ๆ ที่ผู้ขับรถมีพฤติกรรมขับรถประมาท น่าหวาดเสียวและอาจจะเกิดอุบัติเหตุขึ้นได้ ท่านจะจัดการอย่างไร</p>
<p>
	ก.เปิดไฟฉุกเฉินแจ้งเตือนรถคันหลัง<br />
	ข.ขับรถขึ้นแซงให้พ้นไปอย่างรวดเร็ว<br />
	ค.ขับรถไล่ตาม และบีบแตรเพื่อให้หยุดพฤติกรรมดังกล่าว<br />
	<strong>ง.ควรชะลอรถให้ห่างจากรถคันดังกล่าว และแจ้งเจ้าหน้าที่ตำรวจโดยด่วน</strong>
</p>
<p>25. ท่านคิดว่าข้อใดเป็นการขับขี่ที่ไร้ซึ่งมารยาทอย่างมาก</p>
<p>
	ก.ใช้ความเร็วรถปกติ เมื่อมีรถคันอื่นกระพริบไฟขอทาง<br />
	ข.ขับรถชิดซ้าย หรือให้ทางแก่รถฉุกเฉิน<br />
	<strong>ค.ขับรถจี้ท้าย และบีบแตรไล่บนทางด่วน</strong><br />
	ง.ชะลอความเร็วให้รถคันอื่นแซง
</p>
<p>26. ท่านคิดว่าข้อใดเป็นการขับขี่รถที่ไร้ซึ่งจิตสำนึก</p>
<p>
	<strong>ก.ขับรถในขณะที่อ่อนเพลีย ง่วงนอน หรือดื่มสุรา</strong><br />
	ข.ชะลอความเร็วและระมัดระวังเมื่อขับรถผ่านสถานศึกษาที่มีนักเรียนพลุกพล่าน<br />
	ค.เมื่อรู้สึกว่าอ่อนเพลีย ง่วงนอน ให้หยุดรถพักผ่อนทันที<br />
	ง.ไม่มีข้อใดถูกเลย
</p>
<p>27. ท่านคิดว่าผู้ขับขี่ ควรปฏิบัติตนอย่างไรในการขับขี่รถให้เกิดความปลอดภัย</p>
<p>
	ก.พูดคุยหยอกล้อกับแฟนสาวในขณะขับรถ<br />
	ข.ใช้โทรศัพท์เคลื่อนที่ในขณะขับรถ<br />
	ค.ดื่มสุรา เที่ยวดึก นอนดึกเพื่อตื่นแต่เข้ามาขับรถ<br />
	<strong>ง.ไม่ประมาท มีวินัย และเคารพในกฎจราจร</strong>
</p>
<p>28. การขับรถบนทางด่วนที่ถูกต้อง.เหมาะสม ควรปฏิบัติอย่างไร</p>
<p>
	ก.ขับรถช้าในช่องทางด้านขวา<br />
	ข.ขับรถอย่างรวดเร็วในช่องทางด้านขวา<br />
	<strong>ค.ไม่ขับรถเร็วเกินอัตราที่กฎหมายกำหนด</strong><br />
	ง.ไม่ให้ขับรถแซงทางด้านซ้าย
</p>
<p>29. ข้อใดเป็นการปฏิบัติที่ถูกต้องที่สุด</p>
<p>
	<strong>ก.ขับรถโดยมีใบขับขี่ที่ถูกต้อง และปฏิบัติตามกฎจราจร</strong><br />
	ข.ศึกษาเรียนรู้ในกฎจราจร<br />
	ค.ศึกษาเรียนรู้ในกฎจราจรทั้งในประเทศและต่างประเทศ<br />
	ง.ตั้งใจฟังการถ่ายทอดอบรมเพื่อสอบใบขับขี่
</p>
<p>30. ข้อใดเป็นการปฏิบัติที่ถูกต้อง</p>
<p>
	ก.ตรวจเช็กบ้าง.ไม่ตรวจเช็กบ้าง<br />
	ข.ไม่เคยตรวจสอบ ดูแล บำรุงรักษารถ<br />
	ค.ตรวจสอบรถปีละ 1 ครั้ง<br />
	<strong>ง.ตรวจเช็กรถตามคู่มือประจำรถ</strong>
</p>
<p>31. ข้อใด ถือได้ว่าเป็นผู้ขับขี่ที่มีจิตสำนึก</p>
<p>
	<strong>ก.เตรียมความพร้อมทั้งรถและคนก่อนออกเดินทาง</strong><br />
	ข.ตรวจสอบดูแลรักษารถอย่างสม่ำเสมอ<br />
	ค.ขับรถเร่งแซงเพื่อให้ถึงที่หมายอย่างรวดเร็วและทันเวลา<br />
	ง.ขับรถช้าชิดขวาตลอดเส้นทาง
</p>
<p>32. การขับรถในช่วงเวลาที่ฝนตกหนักท่านควรขับขี่อย่างไร</p>
<p>
	ก. ค่อย ๆ ขับ และเปิดไฟสูงหน้ารถ<br />
	<strong>ข.ลดความเร็ว ขับอย่างระมัดระวัง.เปิดไฟหน้ารถและที่ปัดน้ำฝน</strong><br />
	ค.ขับอย่างระมัดระวังและเปิดไฟหน้ารถและไฟตัดหมอก<br />
	ง.หยุดรถบนถนน และรอจนกว่าฝนจะหยุดตกแล้วค่อยขับต่อไป
</p>
<p>33. การขับรถในทางขึ้นเขา ลงเขา และมีโค้งอันตรายอยู่ตลอดทาง.ท่านควรขับขี่อย่างไร</p>
<p>
	ก.เหยียบเบรกตลอดการลงเขาและใช้เกียร์สูง<br />
	ข.ต้องเร่งความเร็วของรถเพื่อขึ้นเขาและลงเขา<br />
	<strong>ค.ต้องใช้ความเร็ว และเกียร์ ให้ถูกต้องเหมาะสม</strong><br />
	ง.ใช้เกียร์สูงขณะขึ้นเขา ลงเขา และเข้าโค้ง
</p>
<p>34. ก่อนใช้รถท่องเที่ยวในระยะทางไกล ๆ ท่านควรเตรียมความพร้อมอย่างไร</p>
<p>
	<strong>ก.ศึกษาเส้นทาง.นอนหลับพักผ่อนให้เพียงพอ</strong><br />
	ข.ศึกษาเส้นทาง.อ่านหนังสือคู่มือท่องเที่ยวจนดึก<br />
	ค.เติมน้ำมันหล่อลื่นให้มากกว่าค่าที่กำหนดเผื่อรั่ว<br />
	ง.ลดความดันลมยางเพื่อให้เกาะถนนมากขึ้น
</p>
<p>35. หากมีผู้ขับรถจี้ท้ายรถท่านในช่องทางขวาสุดและบีบแตรไล่หลังทั้งที่ช่องทางด้านซ้ายก็ว่างอยู่ ท่านควรปฏิบัติตนอย่างไร</p>
<p>
	ก.แซงไปก่อน แล้วขับรถไล่ตลอดทาง<br />
	ข.เร่งความเร็ว ไม่ให้แซงอย่างเด็ดขาด<br />
	<strong>ค.ขับรถหลีกทาง.ทางช่องทางด้านซ้ายอย่างระมัดระวัง</strong><br />
	ง.กระพริบไฟด้านซ้ายเป็นสัญญาณให้แซงด้านซ้าย
</p>
<p>36. ขณะที่รถติด และรถด้านหน้ารถท่านได้ตัดสินใจใช้ช่องทางไหล่ทางด้านซ้าย และมีรถอื่นแล่นตาม ท่านจะทำอย่างไร</p>
<p>
	<strong>ก.ขับรถในช่องทางเดิม</strong><br />
	ข.รีบกระพริบไฟด้านซ้ายให้สัญญาณ และขับตามในทันที<br />
	ค.ให้สัญญาณไฟ และแซงซ้ายตามไปอย่างระมัดระวัง<br />
	ง.ให้สัญญาณไฟ และแซงขวา ไปในช่องทางที่รถสวนมา
</p>
<p>37. ข้อใดเป็นพฤติกรรมที่ควรปฏิบัติเมื่ออยู่บนถนน</p>
<p>
	ก.ขับรถจี้ท้ายรถบรรทุกขนาดใหญ่ เพื่อป้องกันรถอื่นวิ่งสวนทางเข้ามาชน<br />
	ข.ขับรถแล้วเจอแสงแดด ยกมือขึ้นมาป้องเพื่อป้องกันแสงเข้าตา<br />
	ค.ขับรถย้อนศรเพื่อประหยัดน้ำมัน<br />
	<strong>ง.ขับรถด้วยความเร็วไม่เกินที่กำหนด และแซงในกรณีที่จำเป็นต้องแซงเท่านั้น</strong>
</p>
<p>38. ในขณะที่ท่านขับรถบนทางหลวง ใช้ความเร็วตามกฎหมายกำหนด อยู่ในเลนขวาสุด มีรถวิ่งตามมาด้วยความเร็วสูง.หรือกระพริบไฟสูงจากทางด้านหลังของท่านเพื่อ ขอทางสิ่งที่ท่านควรปฏิบัติคือ</p>
<p>
	ก.ขับต่อไปตามปกติ เพราะปฏิบัติตามกฎจราจรอยู่แล้ว ไม่ได้ขับรถเร็ว ไม่ได้ทำผิดกฎหมาย<br />
	<strong>ข.เปิดทางหลบให้รถดังกล่าวแซงขึ้นไป โดยเปิดไฟเลี้ยวซ้าย แล้วค่อย ๆ เบนรถเข้าเลนซ้ายหรือเลนกลาง</strong><br />
	ค.ขับรถให้ช้ากว่าเดิม เพื่อกักหรือสกัดให้รถคันหลังขับด้วยความเร็วตามกฎจราจร เช่นเดียวกันกับท่าน<br />
	ง.ขับรถเร่งหนีไปด้านหน้าด้วยความเร็วที่สูงกว่ารถคันดังกล่าว
</p>
<p>39. ข้อใดไม่ควรปฏิบัติในการขับรถให้ถึงจุดหมายปลายทางอย่างปลอดภัย</p>
<p>
	<strong>ก.เร่งรีบขับขี่ เพื่อให้ถึงปลายทางก่อนที่จะมืด</strong><br />
	ข.ทำความคุ้นเคยกับรถที่จะขับขี่ ในกรณีที่เป็นรถที่ไม่เคยขับขี่มาก่อน<br />
	ค.พักผ่อนให้เพียงพอและไม่ดื่มสุรา<br />
	ง.มีจิตสำนึกในการขับขี่อย่างรับผิดชอบ
</p>
<p>40. ในขณะที่ท่านขับรถอยู่บนถนนและมีผู้อื่นแบ่งปันน้ำใจในการใช้รถใช้ถนนให้ท่าน ข้อใดไม่ใช่วิธีที่ควรปฏิบัติ</p>
<p>
	ก.ส่งยิ้มแสดงการขอบคุณ<br />
	ข.โค้งศีรษะแสดงความขอบคุณ<br />
	ค.ยกมือขวาขึ้นระดับคิ้วแสดงการขอบคุณ<br />
	<strong>ง.เปิดไฟสูงแสดงการขอบคุณ</strong>
</p>
<p>41. ในกรณีที่ท่านขับรถผิดกฎหมาย ผิดกฎจราจร หรือก่อความเดือดร้อนให้แก่ผู้อื่นเมื่อเจ้าของรถคู่กรณีกำลังเผชิญหน้ากับ ท่าน สิ่งที่ควรปฏิบัติคือ</p>
<p>
	ก.ขอให้มีการดำเนินตามกฎหมายว่าฝ่ายใดถูกฝ่ายใดผิด<br />
	ข.จอดรถลงมาถามว่าได้ทำความเดือนร้อนอะไรให้อย่างไร<br />
	<strong>ค.ยกมือขวาขึ้นระดับคิ้วพร้อมโค้งศีรษะ เพื่อสื่อให้รู้ว่าทำผิดและขอโทษ</strong><br />
	ง.รีบขับรถไปจากที่นั้นโดยเร็วที่สุด
</p>
<p>42. ข้อใดแสดงถึงการมีจิตสำนึกในการขับขี่อย่างปลอดภัย โดยหลีกเลี่ยงพฤติกรรมเสี่ยงภัย และการกระทำที่ไม่ปลอดภัย</p>
<p>
	<strong>ก.บังคับตัวเองให้ปฏิบัติตามกฎจราจรตลอดเวลาที่ขับขี่ โดยไม่ต้องรอให้ตำรวจจราจรบังคับ</strong><br />
	ข.ปรับแต่งอุปกรณ์ส่วนควบ และระบบต่าง ๆ ของรถให้แตกต่างไปจากสภาพที่ออกมาจากโรงงาน<br />
	ค.เมื่อถึงทางร่วมทางแยก.หากอยู่ในทางเอกต้องไปก่อนเสมอ ไม่จำเป็นต้องให้รถในทางโทเข้ามาร่วมใช้ทาง<br />
	ง.เปิดไฟฉุกเฉิน เมื่อจอดรถในที่ห้ามจอด
</p>
<p>43. ในขณะที่ท่านขับรถอยู่บนถนน มีอุบัติเหตุเกิดขึ้นด้านหน้าข้อใดไม่ใช่วิธีที่ควรปฏิบัติเพื่อให้รถที่ตาม มาด้านหลังทราบว่าท่านมีความจำเป็นต้องชะลอรถหรือหยุดรถ และหยุดรถตามโดยไม่ชนท้ายรถของท่าน</p>
<p>
	ก.ประเมินสถานการณ์ด้านหน้ารถและหลังรถ เพื่อให้น้ำหนักในการเบรกเป็นไปอย่างเหมาะสม<br />
	<strong>ข.ขับรถเข้าไปใกล้รถที่เกิดเหตุแล้วเหยียบเบรกอย่างแรงเพื่อหยุดรถในทันที</strong><br />
	ค.ให้สัญญาณไฟเบรกล่วงหน้า โดยใช้เท้าแตะที่แป้นเบรกเป็นจังหวะ 1-2 ครั้ง.แล้วจังหวะหยุด<br />
	ง.เหยียบเบรกค้างไว้เพื่อให้สัญญาณไฟเบรกติดอยู่จนกระทั่งรถคันหลังที่ขับ ตามมาทราบล่วงหน้าและเมื่อมาหยุดอยู่ท้ายรถแล้ว จึงค่อยปล่อยเท้าจากแป้นเบรก
</p>
<p>44. ในการแซงหรือเปลี่ยนเลนต้องปลอดภัยและมีมารยาท ข้อใดไม่ใช่มารยาทที่ดีในการขับรถ</p>
<p>
	<strong>ก.เมื่อแซงรถคันหน้าได้แล้วปาดหน้าชิดซ้ายทันที</strong><br />
	ข.ให้สัญญาณไฟเลี้ยวขวา ก่อนแซงทุกครั้งเพื่อให้รถคันหน้ารู้ตัวและระมัดระวังหรือให้ทาง<br />
	ค.ไม่แซงในที่คับขันหรือห้ามแซง<br />
	ง.ถนนยิ่งแคบยิ่งต้องขับช้า ๆ และแซงด้วยความระมัดระวัง
</p>
<p>45. เมื่อรถที่ขับตามหลังมาให้สัญญาณขอแซง.มารยาทที่ดีเพื่อแสดงการตอบรับว่ายินยอมให้แซง.คือข้อใด</p>
<p>
	ก.ให้สัญญาณไฟฉุกเฉิน<br />
	ข.ให้สัญญาณแตร<br />
	<strong>ค.ให้สัญญาณไฟเลี้ยวซ้าย</strong><br />
	ง.ให้สัญญาณไฟสูง
</p>
<p>46. ข้อใดเป็นพฤติกรรมในการขับรถที่แสดงให้เห็นว่าผู้ขับมีจิตสำนึกความปลอดภัยในการใช้รถใช้ถนน</p>
<p>
	<strong>ก.เมื่อขับรถมาถึงทางร่วมทางแยกชะลอความเร็วทุกครั้ง.ไม่ว่าจะมีสัญญาณไฟจราจรหรือไม่</strong><br />
	ข.ปฏิบัติตามสัญญาณไฟจราจรหรือเครื่องหมายจราจร หากไม่ปฏิบัติตำรวจจับเสียค่าปรับ<br />
	ค.เมื่อจะเปลี่ยนเลนก็เบียดเข้าไปโดยไม่ให้สัญญาณไฟเพราะหากให้สัญญาณไฟคันข้าง ๆ จะไม่เปิดช่องให้เปลี่ยนเลนเข้าไป<br />
	ง.กรณีที่เป็นทางแยกที่มีสัญญาณไฟจราจร ปฏิบัติตามสัญญาณไฟเท่านั้นไม่จำเป็นต้องมองด้านซ้ายและด้านขวา
</p>
<p>47. ในขณะที่ท่านกำลังขับรถอยู่บนถนน และสังเกตเห็นว่าเบื้องหน้ามีคนกำลังข้ามถนน โดยไม่มีทางม้าลาย ข้อใดถือเป็นวิธีปฏิบัติที่ถูกต้อง</p>
<p>
	ก.ขับรถผ่านไปตามปกติ เนื่องจากการข้ามถนนที่ปลอดภัยต้องข้ามทางม้าลายเท่านั้น<br />
	ข.กระพริบไฟสูงเพื่อเตือนว่าอย่าข้าม แล้วขับผ่านโดยเร็วที่สุด<br />
	ค.กดแตรรัวถี่ ๆ เตือนว่าอย่าข้ามเพราะอาจถูกรถชนได้<br />
	<strong>ง.ชะลอความเร็วแล้วหยุดให้ข้าม</strong>
</p>
<p>48. หลังจากประสบอุบัติเหตุและรอดชีวิตมาได้ข้อใดเป็นแนวคิดที่สะท้อนให้เห็นว่าผู้ขับรถมีจิตสำนึกความปลอดภัยในการใช้รถใช้ถนน</p>
<p>
	ก.นายดี กล่าวว่า เมื่อวานเพิ่งไปสะเดาะเคราะห์มาไม่งั้นคงไม่รอดแน่<br />
	ข.นายเอ กล่าวว่า เพราะพระเครื่องที่แขวนคออยู่คุ้มครองปกป้องรักษา<br />
	ค.นางบี กล่าวว่า ปีนี้หมอดูทายทักไว้ว่าดวงจะดีทำอะไรก็ไม่มีปัญหา<br />
	<strong>ง.น.ส.ซี กล่าวว่า ได้ศึกษาหาความรู้หลักการขับขี่ปลอดภัยอยู่เสมอ</strong>
</p>
<p>49. มารยาทที่ดีในการขับขี่ทำให้การใช้รถใช้ถนนเป็นไปอย่างปลอดภัย ข้อใดเป็นมารยาทที่ควรปฏิบัติ</p>
<p>
	<strong>ก.เมื่อขับรถในทางเลี้ยวไม่ว่าจะอยู่เลนไหน โดยมารยาทเลี้ยวแล้วต้องรักษาแนวให้อยู่ในเลนนั้นก่อน เมื่อเห็นว่าปลอดภัยแล้วจึงจะเปลี่ยนเลนได้</strong><br />
	ข.ขณะขับรถในช่องทางขวาแต่ขับตามความเร็วที่กฎหมายกำหนด หากมีรถมาจ่อท้ายแสดงว่ารถคันนั้นวิ่งเร็วไปไม่ต้องหลบให้ทาง<br />
	ค.เมื่อรถ 2 คัน วิ่งมาถึงทางแยกหรือวงเวียนพร้อมกันรถคันไหนเร็วกว่าไปก่อนเสมอ<br />
	ง.ไฟตัดหมอกเป็นไฟตกแต่งรถให้สวยงามสามารถเปิดได้ในขณะที่ไม่มีหมอกลง
</p>
<p>50. ผู้ขับขี่ควรใช้แตรเมื่อใด</p>
<p>
	ก.ไล่คนเดินเท้าที่กำลังข้ามทางม้าลาย<br />
	ข.เร่งรถคันหน้าให้ขับเร็วขึ้น<br />
	<strong>ค.ป้องกันอันตรายหรืออุบัติที่อาจเกิดขึ้นจากรถ</strong><br />
	ง.ทักทายผู้ขับขี่คันอื่นที่รู้จักกัน
</p>
<h2><strong>หมวดเทคนิคการขับรถอย่างปลอดภัย</strong></h2>
<p>1. การขับรถขณะฝนตก ข้อใดที่ผู้ขับขี่ไม่ควรปฏิบัติ</p>
<p>
	<strong>ก.เปิดไฟฉุกเฉินตลอดเส้นทาง</strong><br />
	ข.เปิดที่ปัดน้ำฝน<br />
	ค.ใช้ความระมัดระวังเพิ่มมากขึ้น<br />
	ง.ลดความเร็วของรถลงกว่าปกติ
</p>
<p>2. เมื่อเกิดรถเสีย ควรปฏิบัติอย่างไร</p>
<p>
	ก.จอดรถทิ้งไว้กลางถนน<br />
	ข.นำกิ่งไม้วางไว้ท้ายรถ<br />
	ค.เผาป่าข้างทางหากเป็นกลางคืน<br />
	<strong>ง.นำรถจอดเข้าข้างทาง, เปิดไฟฉุกเฉิน</strong>
</p>
<p>3. สัญญาณไฟเตือนบนแผงหน้าปัดรถสีใด ที่ไม่ควรปรากฏขณะขับรถ</p>
<p>
	<strong>ก.สีแดง</strong><br />
	ข.สีเขียว<br />
	ค.สีเหลือง<br />
	ง.สีฟ้า
</p>
<p>4. การจับพวงมาลัยนิ้วมือควรอยู่ในลักษณะใด</p>
<p>
	<strong>ก.นิ้วมือทั้งห้า จับพวงมาลัยให้กระชับ สามารถหมุนได้คล่องตัว</strong><br />
	ข.นิ้วมือทั้งห้า กำพวงมาลัยให้แน่นที่สุด<br />
	ค.นิ้วมือทั้งห้าแตะที่พวงมาลัย สามารถหมุนพวงมาลัยด้วยมือข้างเดียว<br />
	ง.ใช้นิ้วหัวแม่มือและนิ้วชี้จับพวงมาลัยเพียงสองนิ้ว
</p>
<p>5. เมื่อผู้ขับขี่ขับรถเสียหลักบนถนนเปียกลื่น ควรปฏิบัติอย่างไร</p>
<p>
	ก.เหยียบเบรกทันที แล้วค่อย ๆ ออกตัวเร่งความเร็วใหม่<br />
	ข.ถอนคันเร่ง เหยียบเบรกเพื่อใช้เกียร์ต่ำ<br />
	<strong>ค.ถอนคันเร่ง จับพวงมาลัยให้มั่นประคองรถต่อไป</strong><br />
	ง.ตั้งสติให้มั่น จับพวงมาลัยให้ดี เร่งความเร็วหนีให้พ้นไป
</p>
<p>6. ขณะขับรถขึ้นทางลาดชัน ถ้าเครื่องยนต์ดับควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก.เหยียบเบรก ดึงเบรกมือ เข้าเกียร์ว่าง และติดเครื่องใหม่</strong><br />
	ข.เหยียบเบรก ดึงเบรกมือ และติดเครื่องใหม่<br />
	ค.เปลี่ยนเป็นเกียร์ต่ำ ดึงเบรกมือ และติดเครื่องใหม่<br />
	ง.ปล่อยให้รถไหลไป แล้วค่อยประคองรถ
</p>
<p>7. ขณะขับรถ ถ้ากระจกบังลมหน้ารถแตกร้าว ควรปฎิบัติอย่างไร</p>
<p>
	<strong>ก.ตั้งสติ ลดความเร็ว จอดรถข้างทาง.เปิดไฟฉุกเฉิน</strong><br />
	ข.ตั้งสติ เปิดไฟฉุกเฉิน และขับรถต่อไป<br />
	ค.ตั้งสติ เปิดไฟฉุกเฉิน และหยุดรถทันที<br />
	ง.ตั้งสติ จอดรถข้างทาง
</p>
<p>8. เพื่อความปลอดภัยในการขับรถช่วงฤดูฝน ควรตรวจสอบอุปกรณ์ส่วนควบสิ่งใดของรถก่อนเป็นลำดับแรก</p>
<p>
	<strong>ก.ที่ปัดน้ำฝน</strong><br />
	ข.น้ำในหม้อน้ำ<br />
	ค.น้ำกลั่นแบตเตอรี่<br />
	ง.ตรวจเช็คประตูหน้าต่างรถ
</p>
<p>9. ข้อใดเปิดไฟหน้ารถไม่ถูกต้อง</p>
<p>
	ก.เมื่อไม่สามารถมองเห็นทางข้างหน้าในระยะต่ำกว่า 150 เมตร<br />
	<strong>ข.เมื่อต้องเร่งรีบไปทำงาน</strong><br />
	ค.เมื่อฝนตกหนัก<br />
	ง.เมื่อมีควันไฟปกคลุมถนน
</p>
<p>10. ในขณะที่ขับรถอยู่ มีกลิ่นเหม็นไหม้ แอร์เริ่มไม่เย็น เครื่องยนต์เร่งไม่ขึ้น ควรปฏิบัติอย่างไร</p>
<p>
	ก.ขับต่อไปเรื่อย ๆ<br />
	ข.ลดความเร็วลงแล้วขับต่อไป<br />
	ค.หยุดรถทันทีกลางถนนห้ามเคลื่อนย้าย<br />
	<strong>ง.จอดรถในที่ปลอดภัยแล้วเรียกช่างมาตรวจเช็ค</strong>
</p>
<p>11. การหยุดรถบนทางลาดชัน ควรปฏิบัติตามลำดับอย่างไรจึงจะปลอดภัย</p>
<p>
	<strong>ก.เหยียบคลัทช์ เหยียบเบรก ดึงเบรกมือ และปลดเกียร์ว่าง</strong><br />
	ข.เหยียบคลัทช์ เหยียบเบรก ปลดเกียร์ว่าง<br />
	ค.เหยียบคลัทช์ เหยียบเบรก ดึงเบรกมือ<br />
	ง.เหยียบเบรกแล้วดึงเบรกมือ
</p>
<p>12. การหมุนพวงมาลัยรถ ขณะจอดรถอยู่กับที่จะมีผลอย่างไร</p>
<p>
	ก.ทำให้หมุนพวงมาลัยง่ายขึ้น<br />
	<strong>ข.ดอกยางสึกเร็วกว่าปกติ</strong><br />
	ค.สิ้นเปลืองน้ำมันเพาเวอร์<br />
	ง.สิ้นเปลืองน้ำมันเชื้อเพลิง
</p>
<p>13. การหยุดรถอย่างกะทันหัน (รถไม่ใช้เบรก ABS) ควรปฏิบัติอย่างไร</p>
<p>
	ก.เหยียบเบรกแรง ๆ โดยไม่ต้องถอนเบรก<br />
	ข.เหยียบคลัทช์ก่อน แล้วจึงเหยียบเบรก<br />
	ค.เหยียบเบรกและคลัทช์พร้อมกัน<br />
	<strong>ง.เหยียบและปล่อยเบรกสลับกัน (ย้ำเบรกซ้ำ ๆ)</strong>
</p>
<p>14. รถที่ขับมาด้วยความเร็วสูงแล้วเหยียบเบรกอย่างกะทันหัน(รถไม่ใช้เบรก ABS) จะมีผลอย่างไร</p>
<p>
	ก.จะหยุดรถได้ตามระยะที่กำหนด<br />
	ข.ล้อจะล็อค และรถจะหมุน<br />
	<strong>ค.รถจะค่อย ๆ ชะลอความเร็วลง</strong><br />
	ง.ล้อจะล็อค และรถจะหยุดทันที
</p>
<p>15. ขณะขับรถยางรถแตก จะมีอาการอย่างไร</p>
<p>
	ก.พวงมาลัยรถจะไร้น้ำหนัก<br />
	<strong>ข.พวงมาลัยจะหนัก รถจะเอียง</strong><br />
	ค.รถหยุดกะทันหัน<br />
	ง.เบรกจะไม่ทำงาน
</p>
<p>16. ในขณะขับรถ ยางรถแตกหรือระเบิด ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก.คุมสติ บังคับพวงมาลัย ลดความเร็วลงและไม่ควรเหยียบเบรกกะทันหัน</strong><br />
	ข.รีบเหยียบเบรกให้เร็วที่สุด<br />
	ค.หมุนพวงมาลัยอย่างรวดเร็วเพื่อหลบเข้าข้างทาง<br />
	ง.ปลดเกียร์ว่างแล้วรีบเหยียบเบรก
</p>
<p>17. ในขณะที่กำลังขับรถ ถ้าฝากระโปรงหน้ารถเปิด ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก.ลดความเร็วแล้วจอดข้างทาง เพื่อปิดฝากระโปรงให้เรียบร้อย</strong><br />
	ข.หักเลี้ยวรถเข้าข้างทางทันที เพื่อปิดฝากระโปรงให้เรียบร้อย<br />
	ค.เบรกกะทันหัน<br />
	ง.เหยียบคันเร่งให้มิดเพื่อฝากระโปรงจะได้กระแทกปิด
</p>
<p>18. ข้อใดเป็นวิธีแก้ไขเบื้องต้นเมื่อรถเกิดไฟลัดวงจร</p>
<p>
	ก.หาผ้าหนา ๆ มาตบ<br />
	<strong>ข.ตัดกระแสไฟ หรือหาทางงัดขั้วแบตเตอรี่ออกก่อน</strong><br />
	ค.วิ่งหาน้ำมันมาราด<br />
	ง.ใช้ทรายสาดใส่
</p>
<p>19. การปรับระดับที่นั่งคนขับห่างเกินไป จะมีผลอย่างไร</p>
<p>
	ก.ทำให้เข้าเกียร์ได้ง่าย<br />
	ข.ทำให้ทัศนวิสัยในการมองเห็นชัดเจนดีมาก สามารถตัดสินใจได้ดี<br />
	<strong>ค.บังคับพวงมาลัยลำบาก.ใช้อุปกรณ์ต่าง ๆ ไม่สะดวก เกิดเหตุฉุกเฉินไม่สามารถใช้คลัทช์ และเบรกได้</strong><br />
	ง.ทำให้เบรกรถสะดวก
</p>
<p>20. การตรวจสอบว่าเข็มขัดนิรภัยยังใช้งานได้ดีหรือไม่ ควรตรวจสอบอย่างไร</p>
<p>
	<strong>ก.กระตุกดึงสายเข็มขัดอย่างเร็ว แล้วสายเข็มขัดต้องล็อค</strong><br />
	ข.ดูว่าเป็นของใหม่หรือไม่<br />
	ค.ดูว่าเข็มขัดมียี่ห้อหรือไม่<br />
	ง.ต้องมีสีเข้ม ๆ
</p>
<p>21. ถ้ารถเสียหลักลื่นไถลพร้อมเสียการทรงตัว ควรปฏิบัติอย่างไรเป็นลำดับแรก</p>
<p>
	ก.รีบเข้าเกียร์ต่ำเพื่อชะลอความเร็ว<br />
	ข.ค่อย ๆ เหยียบแป้นคลัทช์<br />
	ค.หมุนพวงมาลัยไปซ้ายบ้าง ขวาบ้าง<br />
	<strong>ง.ลดความเร็วจับพวงมาลัยให้มั่น</strong>
</p>
<p>22. การจอดรถชิดขอบทาง ล้อหน้าควรอยู่ในลักษณะใด</p>
<p>
	ก.หันเข้าหาขอบทาง<br />
	ข.อยู่อย่างไรก็ได้<br />
	<strong>ค.ตรงและขนานกับขอบทางหรือฟุตบาต</strong><br />
	ง.หันออกจากขอบทาง
</p>
<p>23. การเข้าเกียร์ถอยหลังขณะรถยังไม่หยุดนิ่งมีผลเสียอย่างไร</p>
<p>
	ก.ไม่มีผลต่อส่วนใดของรถ<br />
	<strong>ข.เข้าเกียร์ยากและทำให้เกียร์เสียเร็วกว่าปกติ</strong><br />
	ค.ทำให้น้ำมันเกียร์หมดเร็ว<br />
	ง.เครื่องยนต์กินน้ำมันเครื่อง
</p>
<p>24. การขับรถถอยหลังควรใช้ความเร็วระดับใด</p>
<p>
	<strong>ก.ถอยช้า ๆ แล้วใช้ความระมัดระวัง</strong><br />
	ข.ถอยแบบไหนก็ได้<br />
	ค.ถอยเหมือนกับเดินหน้า<br />
	ง.ใช้ความเร็วตามสภาพของรถ
</p>
<p>25. ข้อใดเป็นการสตาร์ทเครื่องยนต์ที่ถูกต้อง</p>
<p>
	<strong>ก.ขึ้นเบรกมือ-ปลดเกียร์ว่าง-ปิดอุปกรณ์ไฟฟ้า-เหยียบคลัทช์-สตาร์ทเครื่องยนต์</strong><br />
	ข.ปลดเกียร์ว่าง-ขึ้นเบรกมือ-สตาร์ทเครื่องยนต์<br />
	ค.เหยียบคลัทช์-สตาร์ทเครื่องยนต์<br />
	ง.ปลดเบรกมือ-ปิดอุปกรณ์ไฟฟ้า-สตาร์ทเครื่องยนต์
</p>
<p>26. หากเกิดฝนตกหนักจนมองเห็นทางไม่ชัดเจน ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	ก.จอดรถทันที<br />
	ข.เปิดไฟหน้าเร่งความเร็วผ่านบริเวณที่ฝนตกหนัก<br />
	ค.เร่งความเร็วให้ผ่านบริเวณที่ฝนตกโดยเร็ว<br />
	<strong>ง.จอดรถบริเวณที่ปลอดภัย เปิดไฟหน้ารถและเปิดไฟฉุกเฉิน</strong>
</p>
<p>27. การจับพวงมาลัยขณะขับรถทางตรง.มือขวาและซ้ายของผู้ขับขี่ ควรอยู่ในตำแหน่งลักษณะใดของหน้าปัดนาฬิกา</p>
<p>
	<strong>ก.ตำแหน่งเลข 2 และเลข 10</strong><br />
	ข.ตำแหน่งเลข 4 และเลข 10<br />
	ค.ตำแหน่งเลข 3 และเลข 10<br />
	ง.ตำแหน่งเลข 6 และเลข 10
</p>
<p>28. เมื่อขับรถในขณะฝนตก.ท่านไม่ควรปฏิบัติอย่างไร</p>
<p>
	ก.เปิดที่ปัดน้ำฝน<br />
	<strong>ข.เปิดไฟฉุกเฉินตลอดทาง</strong><br />
	ค.ขับด้วยความระมัดระวังมากขึ้น<br />
	ง.ลดความเร็วของรถ
</p>
<p>29. เมื่อขับรถในขณะฝนตก.ท่านไม่ควรปฏิบัติอย่างไร</p>
<p>
	ก. เปิดที่ปัดน้ำฝน<br />
	<strong>ข. เปิดไฟฉุกเฉินตลอดทาง</strong><br />
	ค. ขับด้วยความระมัดระวังมากขึ้น<br />
	ง. ลดความเร็วของรถ
</p>
<p>30. จากรูป หากท่านต้องการที่จะขับตรงผ่านไป ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/30-4b45.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ลดความเร็วและเพิ่มความระมัดระวังทุกครั้งก่อนถึงทางแยก</strong><br />
	ข. ระวังรถด้านซ้ายเพราะอยู่ใกล้ช่องทางของเรา<br />
	ค. ระวังรถทางขวาเพียงอย่างเดียว และขับต่อไป<br />
	ง.ขับด้วยความเร็วเท่าเดิม
</p>
<p>31. จากรูป หากท่านต้องการที่จะขับตรงผ่านไป ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/31-a930.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ชะลอรถและให้รถทางขวามือขับผ่านไปก่อน</strong><br />
	ข. ขับรถต่อไปได้เลยเพราะเราคือทางเอก<br />
	ค. ขับด้วยความเร็วเท่าเดิม<br />
	ง. เร่งเครื่องยนต์เพื่อขับผ่านไปก่อน
</p>
<p>32. จากรูป หากท่านต้องการที่จะเลี้ยวขวา ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/32-e65a.jpg" title="" /></p>
</div>
<p>
	ก. หยุดรถให้ห่างเพื่อความปลอดภัย<br />
	ข. ขับไปในช่องทางขวาเพื่อเลี้ยวได้เลย<br />
	ค. เลี้ยวพร้อมกับรถคันหน้าได้ทันที<br />
	<strong>ง. ชะลอรถเนื่องจากรถคันหน้าจะเลี้ยวซ้าย</strong>
</p>
<p>33. จากรูป หากท่านพบเห็นสัญญาณจราจรเปลี่ยนเป็นสีเหลือง ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/33-9789.jpg" title="" /></p>
</div>
<p>
	ก. เร่งความเร็วและขับผ่านไป<br />
	ข. บีบแตรและขับผ่านไป<br />
	<strong>ค. ค่อย ๆ เหยียบเบรกย้ำ ๆ เพื่อเตือนรถข้างหลังระวังและเตรียมหยุด</strong><br />
	ง.เหยียบเบรกเพื่อหยุดรถทันที
</p>
<p>34. จากรูป หากท่านต้องการที่จะเลี้ยวซ้าย ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/34-b3cd.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ลดความเร็ว และระมัดระวังรถด้านซ้าย รวมทั้งคนเดิมข้ามถนน</strong><br />
	ข. เลี้ยวซ้ายได้ทันที<br />
	ค. เร่งความเร็วเพื่อให้สามารถเลี้ยวได้เร็ว<br />
	ง. บีบแตรก่อนทำการเลี้ยวรถ
</p>
<p>35. จากรูป หากท่านต้องการที่จะเลี้ยวซ้าย ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/35-baa4.jpg" title="" /></p>
</div>
<p>
	ก. ขับตามรถคันหน้าให้ชิดและทำการเลี้ยวทันที<br />
	<strong>ข. เปิดสัญญาณไฟเลี้ยว ชะลอรถ หยุดให้คนเดินถนนข้ามทางก่อน</strong><br />
	ค. บีบแตรเพื่อให้คนเดินข้ามถนนด้วยความรวดเร็ว<br />
	ง.เปิดสัญญาณไฟฉุกเฉินเพื่อเตือนรถด้านหลัง
</p>
<p>36. จากรูป หากท่านต้องการที่จะเลี้ยวขวา ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/36-23a1.jpg" title="" /></p>
</div>
<p>
	ก. ควรเลี้ยวให้ทันเนื่องจากมีรถคันใหญ่ขวางรถฝั่งตรงข้าม<br />
	ข. เร่งความเร็วเพื่อเลี้ยวขวาทันที<br />
	<strong>ค. หยุดรอในตำแหน่งที่จะเลี้ยวและให้รถด้านตรงข้ามผ่านไปก่อน</strong><br />
	ง. ขับรถไปในช่องทางด้านขวาเพื่อทำการเลี้ยว
</p>
<p>37. จากรูป หากท่านต้องการที่จะเลี้ยวขวา ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/37-a550.jpg" title="" /></p>
</div>
<p>
	<strong>ก. เปิดสัญญาณไฟเลี้ยว ชะลอรถ หยุดให้คนเดินถนนข้ามทางก่อน</strong><br />
	ข. ขับตามรถคันหน้าให้ชิดและทำการเลี้ยวทันที<br />
	ค. บีบแตรเพื่อให้คนเดินข้ามถนนด้วยความรวดเร็ว<br />
	ง. ขับรถออกในช่องทางขวาเพื่อทำการเลี้ยว
</p>
<p>38. จากรูป หากท่านต้องการขับตรงไป ท่านควรระมัดระวังและปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/38-861b.jpg" title="" /></p>
</div>
<p>
	ก. บีบแตรเพื่อให้รถคันหน้าเร่งความเร็ว<br />
	ข. ขับต่อไปด้วยความเร็วเท่าเดิม<br />
	<strong>ค. ลดความเร็วลง และให้ทางแก่รถที่เลี้ยวออกมา</strong><br />
	ง. เปิดไฟฉุกเฉินและขับผ่านไปด้วยความรวดเร็ว
</p>
<p>39. จากรูป รถคันใดอยู่ในจุดบอดของรถคันสีขาว</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/39-72e1.jpg" title="" /></p>
</div>
<p>
	<strong>ก. รถ ค</strong><br />
	ข. รถ ก และรถ ข<br />
	ค. รถ ข และรถ ค<br />
	ง. รถ ก และรถ ค
</p>
<p>40. ด้วยสาเหตุใด ผู้ขับขี่จะต้องหันหน้ามองไปทางด้านข้างก่อนทำการเปลี่ยนช่องจราจร</p>
<p>
	ก. จะทำให้สามารถเปลี่ยนช่องจราจรได้รวดเร็วมากขึ้น<br />
	<strong>ข. เพื่อตรวจดูจุดบอดของรถด้านขวา</strong><br />
	ค. เพื่อเปลี่ยนช่องจราจรในกรณีที่ไม่ต้องการเปิดสัญญาณไฟเลี้ยว<br />
	ง. เพื่อให้สามารถเห็นผู้คนที่เดินอยู่บริเวณทางเดินเท้า
</p>
<p>41. ข้อใดคือความหมายที่ถูกต้องของจุดบอด</p>
<p>
	ก. บริเวณด้านหลังของรถที่กระจกมองหลังจับภาพไม่ได้<br />
	<strong>ข. บริเวณที่คนขับไม่สามารถมองเห็นได้ชัดในขณะขับรถ</strong><br />
	ค. บริเวณด้านหน้าของรถที่ผู้ขับขี่ไม่สามารถมองเห็นได้<br />
	ง. บริเวณด้านซ้ายของรถที่ผู้ขับขี่ไม่สามารถมองเห็นได้
</p>
<p>42. ถ้าเครื่องดับขณะกำลังเคลื่อนที่ออกจากทางลาดชัน ท่านควรปฏิบัติอย่างไรเป็นลำดับแรก</p>
<p>
	<strong>ก. ทำการเบรกทันทีเพื่อไม่ให้รถไหล</strong><br />
	ข. เปลี่ยนไปเข้าเกียร์ว่าง<br />
	ค. ติดเครื่องใหม่<br />
	ง. เปิดไฟฉุกเฉิน
</p>
<p>43. การขับขี่ขึ้นหรือลงทางลาดชัน ควรใช้เกียร์ใด</p>
<p>
	<strong>ก. เกียร์ต่ำ</strong><br />
	ข. เกียร์สูง<br />
	ค. เกียร์ว่าง<br />
	ง. เกียร์ใดก็ได้
</p>
<p>44. ในการขับขี่ลงทางลาดชัน ผู้ขับขี่ควรใช้เกียร์ต่ำเนื่องจากสาเหตุใด</p>
<p>
	ก. เพื่อเพิ่มกำลังของรถ<br />
	<strong>ข. เพื่อหน่วงความเร็วของรถ</strong><br />
	ค. เพื่อลดความร้อนของเครื่องยนต์<br />
	ง. เพื่อเพิ่มความเร็วของรถ
</p>
<p>45. เพราะเหตุใดจึงไม่ควรใช้เบรกอย่างต่อเนื่องเป็นเวลานานในขณะขับขี่ลงทางลาดชัน</p>
<p>
	ก. จะทำให้เสียเวลาในการเดินทาง<br />
	ข. จะทำให้เปลืองน้ำมัน<br />
	<strong>ค. จะทำให้ผ้าเบรกไหม้</strong><br />
	ง. จะทำให้รถเคลื่อนตัวได้ช้า
</p>
<p>46. ในการขับขี่ลุยน้ำ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก. ลดความเร็วลง แต่เร่งเครื่องยนต์ให้มากกว่าปกติเล็กน้อย</strong><br />
	ข. เปิดไฟฉุกเฉิน<br />
	ค. ขับรถด้วยความเร็วมากขึ้น<br />
	ง. ขับรถด้วยความเร็วปกติ
</p>
<p>47. เหตุใดขณะขับรถลุยน้ำจึงต้องเร่งเครื่องยนต์มากกว่าปกติเล็กน้อย</p>
<p>
	ก. เพื่อให้รถมีความเร็วคงที่<br />
	ข. เพื่อให้เครื่องยนต์ร้อน<br />
	ค. เพื่อให้รถมีความเร็วมากขึ้น<br />
	<strong>ง. เพื่อป้องกันไม่ให้เครื่องยนต์ดับ</strong>
</p>
<p>48. ท่านควรปฏิบัติอย่างไรขณะขับรถผ่านบริเวณน้ำท่วม</p>
<p>
	<strong>ก. ขับช้า ๆ ตามหลังรถคันหน้าในระยะห่างพอสมควร</strong><br />
	ข. พยายามไม่ใช้เบรกโดยเด็ดขาด<br />
	ค. พยายามขับจี้ท้ายรถคันหน้าตลอดเวลา<br />
	ง. เปิดไฟฉุกเฉินตลอดเวลา
</p>
<p>49. หลังจากขับรถผ่านบริเวณน้ำท่วม ท่านควรทดสอบระบบใดต่อไปนี้</p>
<p>
	ก. ระบบสตาร์ทเครื่องยนต์<br />
	ข. ระบบไฟฟ้า<br />
	<strong>ค. ระบบเบรก</strong><br />
	ง. ระบบช่วงล่าง
</p>
<p>50. ข้อใดต่อไปนี้คือประโยชน์สูงสุดของการชะลอรถด้วยเครื่องยนต์ในขณะลงทางลาดชัน</p>
<p>
	<strong>ก. ลงทางลาดชันด้วยความปลอดภัย</strong><br />
	ข. ลดการสึกหรอของผ้าเบรก<br />
	ค. ช่วยประหยัดน้ำมัน<br />
	ง. เพิ่มการทรงตัวของรถ
</p>
<p>51. เพราะเหตุใดรถจึงลื่นไถลได้ง่ายขณะฝนตกใหม่ ๆ</p>
<p>
	ก. น้ำฝนทำให้ถนนชำรุดเป็นหลุมเป็นบ่อ<br />
	<strong>ข. น้ำฝนจะกลายเป็นแผ่นฟิล์มรองรับระหว่างยางกับพื้นถนน</strong><br />
	ค. ถนนคอนกรีตดูดซับน้ำฝนได้เป็นอย่างดี<br />
	ง. พื้นถนนปรับอุณหภูมิเร็วเกินไป
</p>
<p>52. ข้อใดไม่ควรปฏิบัติเมื่อขับขี่ในขณะฝนตกหนัก</p>
<p>
	<strong>ก. ขับรถเร็วและกระแทกเบรกรถอย่างรุนแรง</strong><br />
	ข. ขับด้วยความเร็วต่ำ<br />
	ค. เปิดไฟหน้ารถ<br />
	ง. หยุดรถรอบนถนน
</p>
<p>53. ข้อใดต่อไปนี้ปฏิบัติได้ถูกต้องสำหรับการขับขี่ในเวลากลางคืน</p>
<p>
	ก. เปิดไฟสูงตลอดเวลาขณะขับขี่<br />
	<strong>ข. ขับให้ช้ากว่าปกติหรือไม่เร็วกว่าสายตาที่มองเห็น</strong><br />
	ค. ขับให้เร็วได้ตามปกติ<br />
	ง. เปิดไฟฉุกเฉินตลอดเวลาขณะขับขี่
</p>
<p>54. หลังจากเกิดอุบัติเหตุ ผู้ขับขี่ต้องปฏิบัติสิ่งใดเป็นอันดับแรก</p>
<p>
	ก. แจ้งกู้ภัย<br />
	ข. แจ้งตำรวจ<br />
	ค. แจ้งประกันภัยรถยนต์<br />
	<strong>ง. ให้สัญญาณเพื่อเตือนให้รถอื่นทราบ</strong>
</p>
<p>55. หากมีผู้บาดเจ็บหลังจากเกิดอุบัติเหตุ ท่านควรปฏิบัติอย่างไรหากตัวท่านมิได้รับบาดเจ็บ</p>
<p>
	<strong>ก. ปฐมพยาบาลเบื้องต้นแล้วรีบนำส่งโรงพยาบาล</strong><br />
	ข. ไม่ต้องสนใจหากผู้บาดเจ็บไม่ใช่คนที่ท่านรู้จัก<br />
	ค. แจ้งตำรวจที่อยู่บริเวณใกล้เคียง<br />
	ง. รีบแจ้งหน่วยกู้ภัยให้เร็วที่สุด
</p>
<p>56. ข้อใดถูกต้องเกี่ยวกับการขับขี่อย่างประหยัดน้ำมัน</p>
<p>
	ก. รถจะประหยัดน้ำมันมากขึ้นหากวิ่งด้วยความเร็วที่สูงขึ้น<br />
	<strong>ข. รถจะประหยัดน้ำมันหากขับด้วยความเร็วคงที่</strong><br />
	ค. รถจะประหยัดน้ำมันมากขึ้นหากเร่งเครื่องบ่อยครั้ง<br />
	ง. รถจะประหยัดน้ำมันมากขึ้นหากวิ่งด้วยความเร็วที่ไม่คงที่
</p>
<p>57. หากกำลังขับขี่รถอยู่บนถนน แล้วฝนเริ่มตก ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก. ลดความเร็วของรถลง</strong><br />
	ข. เร่งความเร็วของรถเพื่อให้ผ่านฝนไปให้เร็ว<br />
	ค. เปิดไฟฉุกเฉินและรีบขับผ่านบริเวณนั้นไป<br />
	ง. หยุดรถข้างทางทันที
</p>
<p>58. เมื่อขับรถในเวลากลางคืน ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก. ทิ้งระยะห่างระหว่างรถคันหน้าให้มากกว่าปกติ</strong><br />
	ข. เปิดไฟฉุกเฉินขณะทำการแซงรถคันหน้า<br />
	ค. พยายามขับรถเข้าไปให้ใกล้กับรถคันหน้าเพื่อให้รถคันหน้าเห็นรถเราได้ชัดเจน<br />
	ง. ใช้ไฟสูงตลอดทางของการขับรถ
</p>
<p>57. ก่อนการขับรถเป็นระยะทางไกล ๆ ผู้ขับขี่ควรปฏิบัติอย่างไร</p>
<p>
	ก. ดื่มเครื่องดื่มชูกำลังก่อนการเดินทาง<br />
	<strong>ข. พักผ่อนให้เพียงพอ</strong><br />
	ค. รับประทานอาหารก่อนการเดินทาง<br />
	ง. หาเพื่อนนั่งไปด้วยขณะเดินทาง
</p>
<p>58. จากสถานการณ์ดังรูป หากต้องการจะเคลื่อนที่ต่อไป ผู้ขับขี่ควรปฏิบัติอย่างไรเป็นลำดับแรก</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/58-7fbe.jpg" title="" /></p>
</div>
<p>
	ก. เปิดสัญญาณไฟ<br />
	<strong>ข. ตรวจสอบความปลอดภัยทางด้านขวา</strong><br />
	ค. บีบแตรให้สัญญาณ<br />
	ง. ลดกระจกแล้วโบกมือขอทาง
</p>
<p>59. เมื่อต้องขับรถเข้าใกล้ทางรถไฟที่ไม่มีแผงกั้น ข้อใดต่อไปนี้กล่าวถูกต้อง</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/59-103d.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ชะลอรถและควรเตรียมพร้อมที่จะหยุดรถตลอดเวลา</strong><br />
	ข. เพิ่มความเร็วเพื่อให้ผ่านไปได้เร็ว<br />
	ค. บีบแตรเตือนเพื่อความปลอดภัย<br />
	ง. เปิดกระจกเพื่อฟังเสียงสัญญาณเตือนรถไฟ
</p>
<p>60. เมื่อขับผ่านทางที่มีป้ายเตือนว่า “ระวังทางข้างหน้าหินหล่นทับเส้นทางบ่อย” หรือป้ายเตือนดังในรูป ท่านควรปฏิบัติอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/60-2844.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ชะลอความเร็วลง ขับขี่ด้วยความระมัดระวังมากขึ้น</strong><br />
	ข. รีบเร่งความเร็วเพื่อผ่านไปอย่างรวดเร็ว<br />
	ค. ไม่ต้องทำอะไร เพราะโอกาสที่จะเกิดยาก<br />
	ง. หลีกเลี่ยงไปใช้เส้นทางอื่น
</p>
<p>61. เมื่อพบว่าไฟไหม้เครื่องยนต์ขณะขับรถ ผู้ขับรถควรปฏิบัติอย่างไร</p>
<p>
	ก. ขับรถลงแม่น้ำข้างทาง<br />
	ข. จอดและสละรถทันที<br />
	<strong>ค. ตั้งสติ ค่อย ๆ ขับรถจอดข้างทาง</strong><br />
	ง. แจ้งกู้ภัยทางหลวง
</p>
<p>62. สิ่งใดต่อไปนี้มีผลทำให้รถเปลืองน้ำมัน</p>
<p>
	ก. ดอกยางสึกหรอ<br />
	ข. ขับรถด้วยความเร็วคงที่<br />
	ค. ระยะการปรับเบรกปกติ<br />
	<strong>ง. บรรทุกน้ำหนักเกินกว่าที่กำหนด</strong>
</p>
<p>63. ปัจจัยใดต่อไปนี้มีผลต่อการเกิดสถานการณ์อันตรายมากที่สุด</p>
<p>
	<strong>ก. ความไม่พร้อมของคนขับ</strong><br />
	ข. ลักษณะทางภูมิศาสตร์<br />
	ค. การเคลื่อนที่ของรถ หรือคนเดินเท้า<br />
	ง. สภาพผิวจราจร
</p>
<p>64. ข้อใดกล่าวถูกต้องเกี่ยวกับการขับรถอย่างปลอดภัย</p>
<p>
	ก. หากง่วงนอนมากควรขับรถด้วยความเร็วสูง เพื่อให้ตื่นตัว<br />
	<strong>ข. การเว้นระยะห่างจากรถคันหน้าในขณะฝนตกควรมากกว่าการขับรถในสภาวะปกติ</strong><br />
	ค. ไม่จำเป็นต้องตรวจสภาพรถก่อนออกเดินทาง <br />
	ง. ควรขับรถด้วยความเร็ว 120 กิโลเมตรต่อชั่วโมง เพื่อถึงที่หมายเร็วขึ้น
</p>
<p>65. จากรูป หากท่านต้องการแซงรถข้างหน้าแล้วกลับช่องทางเดินรถด้านซ้าย ท่านจะต้องให้สัญญาณไฟอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/65-946d.jpg" title="การสอบใบขับขี่" /></p>
</div>
<p>
	<strong>ก. ตรวจสอบความปลอดภัยแล้วเปิดสัญญาณไฟเลี้ยวขวาก่อนแซง</strong><br />
	ข. เปิดสัญญาณไฟเลี้ยวซ้ายขณะแซง<br />
	ค. เปิดสัญญาณไฟเลี้ยวขวาก่อนและตามด้วยสัญญาณไฟเลี้ยวซ้ายขณะแซง<br />
	ง. ไม่จำเป็นต้องเปิดสัญญาณไฟหากรถคันหน้าขับด้วยความเร็วต่ำ
</p>
<p>66. ในสภาพถนนปกติ รถพร้อม คนพร้อม ขับรถตามรถคันหน้าต้องเว้นระยะห่างจากรถคันหน้าเท่าใดจึงจะปลอดภัยเมื่อรถคันหน้าหยุด</p>
<p>
	ก. หนึ่งช่องรถ<br />
	ข. 3 เมตร<br />
	ค. 5 เมตร<br />
	<strong>ง. ห่างพอสมควรและสามารถหยุดรถได้โดยปลอดภัย</strong>
</p>
<p>67. สถานการณ์ใดใช้ไฟฉุกเฉินได้อย่างเหมาะสม</p>
<p>
	ก. เปิดไฟฉุกเฉินในขณะที่หมอกลงจัด<br />
	ข. เปิดไฟฉุกเฉินเมื่อกำลังจะเลี้ยวซ้ายบริเวณทางแยกที่ไม่มีสัญญาณไฟจราจร<br />
	ค. เปิดไฟฉุกเฉินเพื่อให้ผู้ขับขี่ท่านอื่นทราบว่าตนจะวิ่งตรงไป<br />
	<strong>ง. เปิดไฟฉุกเฉินเมื่อรถจอดเสียอยู่บริเวณไหล่ทาง</strong>
</p>
<p>68. รถที่ขับมาด้วยความเร็วสูงแล้วเหยียบเบรกกะทันหัน (รถที่ไม่มีระบบเบรก ABS) จะมีผลอย่างไร</p>
<p>
	ก. จะหยุดรถได้ตามระยะที่กำหนด<br />
	ข. รถจะค่อย ๆ ชะลอความเร็วลง<br />
	<strong>ค. ล้อจะล็อกและรถอาจจะหมุน</strong><br />
	ง. ล้อจะล็อกและรถจะหยุดทันที
</p>
<p>8.69 การหยุดรถอย่างกะทันหัน (รถที่ไม่มีระบบเบรก ABS) ควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก. เหยียบเบรกสลับกับปล่อยเบรกเป็นจังหวะ</strong><br />
	ข. เหยียบเบรกแรง ๆ<br />
	ค. เหยียบเบรกเท้าสลับกับดึงเบรกมือ<br />
	ง. เหยียบเบรกเท้าและดึงเบรกมือพร้อมกัน
</p>
<p>70. ข้อใดปฏิบัติไม่ถูกต้องในการเบรกฉุกเฉิน</p>
<p>
	ก. หักพวงมาลัยหลบเมื่อจำเป็นต้องหลบการปะทะด้านหน้า<br />
	ข. มือทั้งสองข้างต้องจับอยู่ที่พวงมาลัย<br />
	<strong>ค. ใช้เบรกมือช่วย</strong><br />
	ง. หลีกเลี่ยงการเหยียบกระแทกเบรกสำหรับเบรกที่ไม่ใช่ระบบเบรก.ABS
</p>
<p>71. การจอดรถลักษณะใดที่อาจก่อให้เกิดอุบัติเหตุ</p>
<p>
	<strong>ก. จอดรถซ้อนคัน</strong><br />
	ข. จอดรถชิดขอบทางด้านซ้าย<br />
	ค. จอดรถในลานจอดรถ<br />
	ง. จอดรถภายในอาคารจอดรถ
</p>
<p>72. รูปใดต่อไปนี้ ห้ามจอด</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="240" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/73-91ae.jpg" title="" /></p>
</div>
<p>
	ก. รูป 1 และรูป 2<br />
	<strong>ข. รูป 2 และรูป 3</strong><br />
	ค. รูป 1 และรูป 3<br />
	ง. ทั้งรูป 1 2 และ 3
</p>
<p>73. หากท่านจอดรถชิดขอบทางทางด้านซ้ายอยู่ และต้องการที่จะเคลื่อนตัวออก ท่านควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก. มองดูรถที่ตามมาผ่านกระจกมองข้างและกระจกมองหลัง จากนั้นเปิดสัญญาณไฟเลี้ยวขวา</strong><br />
	ข. เปิดสัญญาณไฟเพื่อเตือนให้รถคันที่ตามมาชะลอความเร็วลง<br />
	ค. ไม่จำเป็นต้องหันมองดูรถที่จอดอยู่ข้างหน้า มองแค่รถที่ตามมาก็พอ<br />
	ง. ให้สัญญาณมือเพื่อขอทาง
</p>
<h2><strong>หมวดการบำรุงรักษารถ</strong></h2>
<p>1. แบตเตอรี่ควรมีฉนวนหุ้มที่ขั้วแบตเตอรี่ขั้วใด</p>
<p>
	<strong>ก.ขั้วบวก</strong><br />
	ข.ขั้วลบ<br />
	ค.ไม่จำเป็นต้องมีฉนวนหุ้ม<br />
	ง.หุ้มทั้งสองขั้ว
</p>
<p>2. สาเหตุไฟไม่ชาร์จเข้าแบตเตอรี่เกิดจากอะไร</p>
<p>
	ก.เปิดเครื่องเสียงมากเกินไป<br />
	ข.ฉนวนหุ้มขั้วแบตเตอรี่หลุด<br />
	ค.เปิดสัญญาณไฟเลี้ยวมากเกินไป<br />
	<strong>ง.ไดชาร์จชำรุดหรือสายพานไดชาร์จหย่อนหรือขาด</strong>
</p>
<p>3. สาเหตุรถสตาร์ทไม่ติดเกิดจากสาเหตุใด</p>
<p>
	ก.กรองอากาศตัน<br />
	ข.น้ำมันเบรกหมด<br />
	ค.น้ำในหม้อน้ำแห้ง<br />
	<strong>ง.แบตเตอรี่ไม่มีไฟ</strong>
</p>
<p>4. การตรวจเช็กแบตเตอรี่แบบง่าย ๆ ว่ามีไฟปกติหรือไม่ กระทำได้อย่างไร</p>
<p>
	<strong>ก.บีบแตรและฟังเสียงว่าปกติหรือเบาลง</strong><br />
	ข.ออกรถ 2-3 เมตรแล้วทดสอบเบรก<br />
	ค.เหยียบคลัตช์และเข้าเกียร์ให้ครบ<br />
	ง.หมุนพวงมาลัยไปด้านซ้ายและขวา
</p>
<p>5. ผู้ขับขี่ควรใช้สัญญาณไฟฉุกเฉินเมื่อใด</p>
<p>
	ก.เมื่อมีหมอกฝน ฝุ่น ควัน ในทางเดินรถ<br />
	ข.เมื่อขับรถผ่านทางร่วมทางแยก<br />
	ค.เมื่อจะกลับรถหรือเปลี่ยนช่องทางเดินรถ<br />
	<strong>ง.เมื่อรถเสียหรือเกิดอุบัติเหตุ</strong>
</p>
<p>6. วิธีใดเป็นวิธีการแก้ไขเบื้องต้นเมื่อเกิดไฟลัดวงจร</p>
<p>
	ก.รีบเปิดฝาหม้อน้ำทันที<br />
	<strong>ข.ดับเครื่องยนต์และถอดขั้วแบตเตอรี่ออก</strong><br />
	ค.รีบโทรแจ้งเจ้าหน้าที่ดับเพลิง<br />
	ง.ใช้น้ำสาดทันที
</p>
<p>7. ถ้าขั้วแบตเตอรี่มีคราบขี้เกลือ วิธีการใดเป็นการแก้ไขที่ดีที่สุด</p>
<p>
	<strong>ก. ใช้น้ำอุ่นล้างและทาจาระบี</strong><br />
	ข. ใช้น้ำส้มสายชูล้าง<br />
	ค. ใช้น้ำมะนาวล้าง<br />
	ง.ใช้น้ำกลั่นล้าง
</p>
<p>8. ในการถอดขั้วแบตเตอรี่ ควรถอดขั้วใดก่อน</p>
<p>
	ก. ขั้วไหนก่อนก็ได้<br />
	ข. ขั้วบวก<br />
	ค. ทั้งสองขั้วพร้อมกัน<br />
	<strong>ง. ขั้วลบ</strong>
</p>
<p>9. น้ำที่ใช้เติมในแบตเตอรี่ ควรใช้น้ำชนิดใด</p>
<p>
	<strong>ก. น้ำกลั่น</strong><br />
	ข. น้ำฝน<br />
	ค. น้ำบาดาล<br />
	ง. น้ำสบู่
</p>
<p>10. การเติมน้ำกลั่นควรให้อยู่ระดับใดของแบตเตอรี่</p>
<p>
	<strong>ก. ให้อยู่ระหว่างขีดที่กำหนด</strong><br />
	ข. เติมให้อยู่ระดับขีดต่ำกว่าที่กำหนดเล็กน้อย<br />
	ค. เติมให้อยู่ระดับสูงกว่าที่กำหนดเล็กน้อย<br />
	ง. เติมจนล้นแล้วปิดฝา
</p>
<p>11. ขณะขับรถไฟเตือนสีใดไม่ควรแสดงอยู่บนแผงหน้าปัด</p>
<p>
	ก. สีเขียว<br />
	ข. สีเหลือง<br />
	<strong>ค. สีแดง</strong><br />
	ง. สีน้ำเงิน
</p>
<p>12. คราบขี้เกลือที่ขั้วแบตเตอรี่เกิดจากสาเหตุใด</p>
<p>
	ก. ฝุ่นละอองไปเกาะ<br />
	<strong>ข. น้ำกรดทำปฏิกิริยากับอากาศ</strong><br />
	ค. น้ำไปโดนที่ขั้วแบตเตอรี่<br />
	ง. ฉนวนหุ้มขั้วแบตเตอรี่สกปรก
</p>
<p>13. แบตเตอรี่รถยนต์มีหน้าที่อย่างไร</p>
<p>
	<strong>ก. เก็บรักษาไฟฟ้าและจ่ายกระแสไฟ</strong><br />
	ข. ใช้เวลาดับเครื่องยนต์<br />
	ค. ตัดกระแสไฟ<br />
	ง. ทำหน้าที่ผลิตไฟฟ้าในรถยนต์
</p>
<p>14. แบตเตอรี่รถยนต์จะมีขนาดแรงดันไฟฟ้ากี่โวลท์</p>
<p>
	<strong>ก. 12 โวลท์</strong><br />
	ข. 15 โวลท์<br />
	ค. 24 โวลท์<br />
	ง. 220 โวลท์
</p>
<p>15. ไดสตาร์ททำหน้าที่อะไร</p>
<p>
	ก. ทำให้หมุนพวงมาลัยได้ดี<br />
	<strong>ข. ทำให้เครื่องยนต์ติด</strong><br />
	ค. ทำให้ระบบเบรกทำงานดีขึ้น<br />
	ง. ทำให้แอร์ในรถเย็นขึ้น
</p>
<p>16. ข้อใดคือความตึงของสายพานพัดลมและไดชาร์ทที่ถูกต้อง</p>
<p>
	<strong>ก. 5-15 มิลลิเมตร</strong><br />
	ข. 20-25 มิลลิเมตร<br />
	ค. 25-30 มิลลิเมตร<br />
	ง. 30-35 มิลลิเมตร
</p>
<p>17. ขณะขับรถไปได้ระยะหนึ่งปรากฏว่าไฟเตือนสีแดงแสดงเกิดจากสาเหตุใด</p>
<p>
	<strong>ก. ไดชาร์ทชำรุด</strong><br />
	ข. แบตเตอรี่เสีย<br />
	ค. แบตเตอรี่ใกล้หมดอายุ<br />
	ง. น้ำกลั่นแห้ง
</p>
<p>18. การเติมน้ำกลั่นแบตเตอรี่ควรเติมให้ท่วมแผ่นธาตุประมาณเท่าไร</p>
<p>
	<strong>ก. 1 นิ้ว</strong><br />
	ข. 2 นิ้ว<br />
	ค. 3 นิ้ว<br />
	ง. 4 นิ้ว
</p>
<p>19. ไดชาร์จทำหน้าที่อะไร</p>
<p>
	ก. ทำหน้าที่สตาร์ทเครื่องยนต์<br />
	<strong>ข. ทำหน้าที่ผลิตไฟฟ้าในรถยนต์</strong><br />
	ค. ทำหน้าที่ดับเครื่องยนต์<br />
	ง. ทำหน้าที่เช็กอุณหภูมิความร้อนในรถยนต์
</p>
<p>20. ท่านควรเติมน้ำมันเชื้อเพลิงรถเครื่องยนต์เบนซินอย่างไร</p>
<p>
	ก. เติมค่าที่ต่ำกว่าค่าที่กำหนดเพื่อความประหยัด<br />
	ข. เติมสูงกว่าค่าที่กำหนดเพื่อป้องกันเครื่องยนต์เสียหาย<br />
	<strong>ค. เติมน้ำมันที่มีค่าออกเทนตามที่ระบุไว้ในคู่มือรถ</strong><br />
	ง. เติมค่าเท่าใดก็ได้ตามความสะดวก
</p>
<p>21. น้ำมันแก๊สโซฮอล์ มีความหมายอย่างไร</p>
<p>
	<strong>ก. น้ำมันที่มีส่วนผสมของเอทานอล</strong><br />
	ข. น้ำมันที่มีส่วนผสมของสารตะกั่ว<br />
	ค. น้ำมันที่ได้จากพืช 100 เปอร์เซ็นต์<br />
	ง. น้ำมันที่มีส่วนผสมของน้ำมันหล่อลื่น
</p>
<p>22. น้ำมันแก๊สโซฮอล์ที่มีจำหน่ายในประเทศไทยมีค่าออกเทนสูงสุดเท่าใด</p>
<p>
	ก. ค่าออกเทน 98<br />
	<strong>ข. ค่าออกเทน 95</strong><br />
	ค. ค่าออกเทน 91<br />
	ง. ค่าออกเทน 87
</p>
<p>23. ในการตรวจเช็กน้ำมันเชื้อเพลิงในห้องเครื่องยนต์เราควรตรวจสิ่งใดเป็นหลัก</p>
<p>
	ก. การเผาไหม้ของเครื่องยนต์<br />
	ข. การปลอมปนของน้ำมัน<br />
	<strong>ค. สภาพของท่อน้ำมันและรอยรั่วซึม</strong><br />
	ง. ปริมาณน้ำมันเชื้อเพลิง
</p>
<p>24. หากท่านเติมน้ำมันผิดประเภทควรปฏิบัติอย่างไร</p>
<p>
	ก. เติมชนิดที่ถูกเข้าไปเพื่อทำให้เจือจาง<br />
	ข. ขับไปให้หมดถังแล้วเติมชนิดที่ถูกเข้าไป<br />
	<strong>ค. ทำการเปลี่ยนถ่ายออกทันที</strong><br />
	ง. ขับไปถ้ามีผลต่อเครื่องยนต์ค่อยถ่ายออก
</p>
<p>25. หากท่านตรวจพบว่าท่อน้ำมันเริ่มมีรอยน้ำมันซึมออกมาท่านควรทำอย่างไร</p>
<p>
	ก. สลับท่อไปไว้ในท่อแรงดันต่ำ<br />
	ข. ใช้เทปรัดให้แน่นขึ้น<br />
	ค. ใช้ไปได้จนกว่าจะมีรอยหยดของน้ำมัน<br />
	<strong>ง. ทำการเปลี่ยนท่อใหม่</strong>
</p>
<p>26. หากรถของท่านเกิดท่อน้ำมันรั่วท่านควรทำอย่างไร</p>
<p>
	<strong>ก. ดับเครื่องยนต์และไม่ควรขับรถต่อไปเนื่องจากอาจเกิดไฟไหม้ได้</strong><br />
	ข. ขับไปหาศูนย์บริการเพื่อทำการซ่อม<br />
	ค. ใช้เทบรัดและขับไปหาช่าง<br />
	ง. นำขวดมารองน้ำมันที่รั่วและขับต่อไป
</p>
<p>27. ข้อใดกล่าวถูกต้อง</p>
<p>
	<strong>ก. ไม่ควรเติมน้ำมันหล่อลื่นลงไปผสมในน้ำมันเชื้อเพลิ</strong>ง<br />
	ข. การเติมน้ำมันควรเติมในช่วงกลางวัน<br />
	ค. เราไม่สามารถเติมน้ำมันค่าออกเทน 95 แทนออกเทน 91 ได้<br />
	ง. น้ำมันที่แพงคือน้ำมันที่ดีที่สุด
</p>
<p>28. เครื่องยนต์เบนซินกับเครื่องยนต์ดีเซลมีข้อแตกต่างอย่างไร</p>
<p>
	ก. มีระบบการสตาร์ทต่างกัน<br />
	ข. มีระบบการใช้น้ำระบายความร้อนต่างกัน<br />
	<strong>ค. เครื่องยนต์เบนซินใช้หัวเทียนในการจุดระเบิด</strong><br />
	ง. มีระบบไฟต่างกัน
</p>
<p>29. ในกรณีที่รถให้ใช้น้ำมันออกเทน 95 เท่านั้น ถ้าหากเราเติมน้ำมันค่าออกเทน 91 จะมีผลอย่างไร</p>
<p>
	ก. ใช้งานได้ตามปกติ<br />
	<strong>ข. เครื่องยนต์เกิดการสะดุด (น็อก)</strong><br />
	ค. เครื่องยนต์พังทันทีหากใช้งาน<br />
	ง. ไม่มีผลต่อการใช้งาน
</p>
<p>30. ในกรณีที่เติมน้ำมันที่มีค่าออกเทนสูงกว่าในคู่มือการใช้จะมีผลอย่างไร</p>
<p>
	ก. เครื่องยนต์ร้อนขึ้นกว่าเดิม<br />
	<strong>ข. ไม่มีผลต่อการใช้งาน</strong><br />
	ค. เครื่องยนต์สึกหรอกว่าปกติ<br />
	ง. รอบเครื่องยนต์สูงขึ้นกว่าปกติ
</p>
<p>31. ในขณะที่ท่านเติมน้ำมันเชื้อเพลิงท่านควรปฏิบัติอย่างไร</p>
<p>
	<strong>ก. ดับเครื่องยนต์</strong><br />
	ข. ลงจากรถและเดินออกให้ไกล<br />
	ค. ไม่ต้องทำอะไร<br />
	ง. ติดเครื่องยนต์ไว้
</p>
<p>32. การตรวจเช็กรอยรั่วซึมระบบเชื้อเพลิงท่านควรปฏิบัติอย่างไร</p>
<p>
	ก. ใช้น้ำสบู่เช็ดหาคราบน้ำมัน<br />
	ข. ใช้ไฟฉายหรือไฟแช็กส่องดูถ้ามองไม่เห็น<br />
	<strong>ค. ใช้จากการสังเกตและการดมกลิ่น</strong><br />
	ง. ใช้มือหมุนท่อยางหาความบกพร่อง
</p>
<p>33. หากท่านใช้ก๊าชธรรมชาติ CNG จะมีผลต่อเครื่องยนต์อย่างไร</p>
<p>
	ก. ไม่มีผลต่อเครื่องยนต์<br />
	<strong>ข. เครื่องยนต์สึกหรอเร็วกว่าการใช้น้ำมัน</strong><br />
	ค. เครื่องยนต์จะเย็นกว่าปกติ<br />
	ง. อายุการใช้งานหัวเทียนมากกว่าการใช้น้ำมัน
</p>
<p>34. น้ำมันเบนซิน E85 หมายความว่า</p>
<p>
	ก. มีส่วนผสมของเมทานอล 15 ส่วน<br />
	ข. มีส่วนผสมของเอทานอล 15 ส่วน<br />
	ค. มีส่วนผสมของน้ำมัน 85 ส่วน<br />
	<strong>ง. มีส่วนผสมของเอทานอล 85 ส่วน</strong>
</p>
<p>35. น้ำมันเชื้อเพลิงในข้อใดมีการระเหยเร็วมากที่สุด</p>
<p>
	<strong>ก. น้ำมัน E85</strong><br />
	ข. น้ำมัน E20<br />
	ค. น้ำมันแก๊สโซฮอล์ 95<br />
	ง. น้ำมัน 95
</p>
<p>9.36.รถเครื่องยนต์ดีเซลหากมีสัญญาณเตือนในระบบกรองดักน้ำ ท่านควรทำอย่างไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="199" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/366-ce94.jpg" title="" /></p>
</div>
<p>
	ก. ถอดกรองดังน้ำออกมาทำความสะอาด<br />
	ข. ให้ช่างเปลี่ยนกรองดักน้ำ<br />
	<strong>ค. ถ่ายน้ำออกจากกรองดักน้ำ</strong><br />
	ง. ดับเครื่องยนต์และสตาร์ทเครื่องใหม่
</p>
<p>37. รถเครื่องยนต์ดีเซลหากมีควันดำมากผิดปกติเกิดจากสาเหตุใด</p>
<p>
	<strong>ก. กรองอากาศตัน</strong><br />
	ข. เติมน้ำมันผิดประเภท<br />
	ค. เติมน้ำมันปลอม<br />
	ง. ในน้ำมันเชื้อเพลิงมีน้ำผสมอยู่
</p>
<p>38. ข้อใดไม่ใช่หน้าที่ของน้ำมันเครื่องยนต์</p>
<p>
	ก. ระบายความร้อน<br />
	ข. รองหรือคั่นหน้าผิวสัมผัส<br />
	<strong>ค. สร้างความหนืด</strong><br />
	ง. ชำระสิ่งสกปรกเครื่องยนต์
</p>
<p>39. การเปลี่ยนถ่ายน้ำมันเครื่องยนต์ ควรต้องเปลี่ยนอุปกรณ์ชิ้นส่วนใดของเครื่องยนต์ด้วย</p>
<p>
	ก. สายพานเครื่องยนต์<br />
	ข. หัวเทียน<br />
	ค. กรองน้ำมันเชื้อเพลิง<br />
	<strong>ง. กรองน้ำมันเครื่อง</strong>
</p>
<p>40. การตรวจเช็กระดับน้ำมันหล่อลื่นในเครื่องยนต์ตรวจเช็กที่อุปกรณ์ส่วนใดของเครื่องยนต์</p>
<p>
	ก. อ่างน้ำมันเครื่อง<br />
	ข. ฝาเติมน้ำมันเครื่อง<br />
	ค. กรองน้ำมันเครื่อง<br />
	<strong>ง. ก้านวัดน้ำมันเครื่อง</strong>
</p>
<p>41. ข้อใดเป็นขั้นตอนก่อนตรวจเช็กและเติมระดับน้ำมันหล่อลื่นเครื่องยนต์ ที่ถูกต้อง</p>
<p>
	ก. จอดรถบนพื้นราบ เช็กน้ำมันขณะยังติดเครื่องยนต์อยู่อย่างน้อง.10-15 นาที<br />
	<strong>ข. จอดรถบนพื้นราบ เช็กน้ำมันขณะยังไม่ติดเครื่อง หรือดับเครื่องยนต์อย่างน้อย 10-15 นาที</strong><br />
	ค. จอดรถบนพื้นราบ เช็กน้ำมันหลังดับเครื่องยนต์ทันที<br />
	ง. จอดรถบนพื้นราบ เช็กน้ำมันขณะยังติดเครื่องยนต์ หรือดับเครื่องยนต์ทันที
</p>
<p>42. ข้อใดคือวิธีการสังเกตรอยรั่วซึมของน้ำมันหล่อลื่นเครื่องยนต์</p>
<p>
	<strong>ก. สังเกตที่พื้นที่รถจอด และตามรอยต่อ หรือข้อต่อเครื่องยนต์</strong><br />
	ข. สังเกตที่อาการเสียงดังของเครื่องยนต์<br />
	ค. สังเกตได้จากการดมกลิ่นน้ำมันหล่อลื่นเครื่องยนต์<br />
	ง. สังเกตจากความร้อนที่ขึ้นสูงของเครื่องยนต์
</p>
<p>43. หากลมยางล้อหน้าด้านซ้ายอ่อนเวลาขับรถจะมีผลอย่างไร</p>
<p>
	ก. ยางล้อหลังสึกหรอไม่สม่ำเสมอ<br />
	ข. รถกินน้ำมันน้อยกว่าปกติ<br />
	ค. พวงมาลัยกินไปด้านขวา<br />
	<strong>ง. พวงมาลัยกินไปด้านซ้าย</strong>
</p>
<p>44. ถ้าเติมลมยางอ่อนเกินไป จะมีผลกับยางอย่างไร</p>
<p>
	ก. ดอกยางตรงกลางจะสึกเร็วกว่าปกติ<br />
	ข. การขับขี่จะแข็งกระด้าง<br />
	<strong>ค. ทำให้ดอกยางทางด้านข้างทั้งสองสึกหรอ</strong><br />
	ง. ทำให้กินน้ำมันน้อยลง
</p>
<p>45. ถ้าเติมลมยางแข็งเกินไป จะมีผลกับยางอย่างไร</p>
<p>
	<strong>ก. ดอกยางตรงกลางจะสึกหรอเร็วกว่าปกติ</strong><br />
	ข. การขับขี่จะนุ่มนวลขึ้น<br />
	ค. ทำให้กินน้ำมันเชื้อเพลิง<br />
	ง. ดอกยางด้านข้างจะสึกเร็วกว่าปกติ
</p>
<p>46. การตรวจสอบลมยางข้อใดถูกต้อง</p>
<p>
	ก. 1 เดือน<br />
	ข. 2 เดือน<br />
	ค. 3 เดือน<br />
	<strong>ง. อย่างน้อยสัปดาห์ละครั้ง</strong>
</p>
<p>47. การเติมลมยางข้อใดถูกต้อง</p>
<p>
	ก. เติมในขณะยางยังร้อนอยู่<br />
	<strong>ข. ควรเติมลมยางในขณะที่ยางยังเย็นอยู่</strong><br />
	ค. ควรเติมลมยางให้แข็งมาก ๆ<br />
	ง. ควรเติมลมยางให้อ่อนมาก ๆ
</p>
<p>48. โดยปกติการสลับยางควรสลับทุกระยะทางกี่กิโลเมตร</p>
<p>
	<strong>ก. 10,000 กิโลเมตร</strong><br />
	ข. 25,000 กิโลเมตร<br />
	ค. 30,000 กิโลเมตร<br />
	ง. 35,000 กิโลเมตร
</p>
<p>49. ข้อใดไม่ใช่สาเหตุที่ทำให้ยางระเบิด</p>
<p>
	ก. ใช้ยางเก่าเก็บ<br />
	ข. ใช้ยางหมดอายุ<br />
	ค. บรรทุกน้ำหนักมากเกินไป<br />
	<strong>ง. เติมลมยางให้พอดีตามที่กำหนด</strong>
</p>
<p>50. ยางมีหน้าที่อย่างไร</p>
<p>
	ก. ตัดต่อเครื่องยนต์<br />
	ข. ทำให้รถมีกำลังขับเคลื่อน<br />
	<strong>ค. ช่วยยึดเกาะถนนไม่ให้ลื่นไถล</strong><br />
	ง. ระบายความร้อน
</p>
<p>51. การเติมลมยางสำหรับรถยนต์ ควรปฏิบัติอย่างไร</p>
<p>
	ก. ใช้วิธีเคาะแล้วฟังเสียงยาง<br />
	ข. คาดคะเนด้วยสายตา<br />
	<strong>ค. ปฏิบัติตามคู่มือการใช้รถ</strong><br />
	ง. เติมเท่าไรก็ได้
</p>
<p>52. ฝาปิดจุ๊บลมยางมีประโยชน์อย่างไร</p>
<p>
	<strong>ก. ป้องกันลมรั่วซึมและสิ่งสกปรกต่าง ๆ</strong><br />
	ข. ป้องกันยางแตก<br />
	ค. ป้องกันการขโมยยาง<br />
	ง. ป้องกันไม่ให้ใครมาเติมลม
</p>
<p>53. การเปลี่ยนขนาดยางเล็กเกินไปจะเกิดผลเสียอย่างไร</p>
<p>
	ก. ทำให้กินน้ำมันมากกว่าเดิม<br />
	ข. พวงมาลัยหนักขณะใช้ความเร็วต่ำ<br />
	ค. ยางจะเสียดสีกับตัวถังรถ<br />
	<strong>ง. ความสามารถในการรับน้ำหนักลดน้อยลง</strong>
</p>
<p>54. การเปลี่ยนขนาดยางใหญ่เกินไปจะเกิดผลเสียอย่างไร</p>
<p>
	<strong>ก. สิ้นเปลืองน้ำมันเชื้อเพลิง</strong><br />
	ข. ความสามารถในการรับน้ำหนักลดน้อยลง<br />
	ค. การสึกหรอของดอกยางจะมากขึ้น<br />
	ง. พวงมาลัยจะเบามากเมื่อความเร็วต่ำ
</p>
<p>55. ตัวเลขสองตัวแรก 21 บ่งบอกถึงอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="228" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/55-45a2.jpg" title="" /></p>
</div>
<p>
	ก. วันที่ผลิตยาง<br />
	<strong>ข. สัปดาห์ของปีที่ผลิตยาง</strong><br />
	ค. เดือนที่ผลิตยาง<br />
	ง. ปี ค.ศ.
</p>
<p>56. ตัวเลขสองตัวหลัง 13 บ่งบอกถึงอะไร</p>
<div class="dvg_photo_box">
	<p style="text-align: center"><img alt="" data-height="225" data-width="300" src="https://img.khaorot.com/2019/10/24/5Cq7JfHF/56-07b2.jpg" title="" /></p>
</div>
<p>
	<strong>ก. ปี ค.ศ.ที่ผลิต</strong><br />
	ข. วันที่ผลิต<br />
	ค. สัปดาห์ที่ผลิต<br />
	ง. ปี ค.ศ.ที่ยางหมดอายุ
</p>
`;

module.exports = content;
